<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
re	-4
▁s	-5
▁the	-6
▁w	-7
ou	-8
on	-9
er	-10
at	-11
it	-12
is	-13
▁b	-14
▁c	-15
ing	-16
en	-17
or	-18
▁h	-19
▁m	-20
le	-21
▁p	-22
an	-23
▁I	-24
▁f	-25
▁to	-26
▁o	-27
ed	-28
▁d	-29
▁an	-30
es	-31
ll	-32
▁of	-33
▁y	-34
om	-35
ar	-36
▁in	-37
as	-38
▁n	-39
▁g	-40
▁you	-41
ic	-42
▁and	-43
▁l	-44
ot	-45
▁be	-46
us	-47
▁is	-48
ve	-49
▁that	-50
al	-51
▁it	-52
▁e	-53
▁re	-54
ion	-55
ow	-56
▁wh	-57
▁T	-58
ly	-59
he	-60
de	-61
▁on	-62
et	-63
ld	-64
ay	-65
ent	-66
ut	-67
st	-68
ct	-69
▁ha	-70
ver	-71
▁for	-72
..	-73
im	-74
ke	-75
ig	-76
ro	-77
am	-78
id	-79
se	-80
▁A	-81
all	-82
▁st	-83
out	-84
un	-85
ch	-86
ith	-87
ted	-88
ce	-89
▁[	-90
op	-91
▁not	-92
ould	-93
if	-94
ht	-95
▁are	-96
oo	-97
ir	-98
▁S	-99
ad	-100
▁as	-101
▁we	-102
▁with	-103
▁he	-104
▁do	-105
ck	-106
▁have	-107
th	-108
▁W	-109
ally	-110
leted	-111
deleted	-112
▁was	-113
▁"	-114
▁r	-115
▁j	-116
ust	-117
ist	-118
up	-119
▁li	-120
▁The	-121
ill	-122
ome	-123
▁me	-124
▁se	-125
▁they	-126
ur	-127
il	-128
▁this	-129
▁mo	-130
ol	-131
▁C	-132
▁sh	-133
▁at	-134
▁but	-135
ter	-136
▁ab	-137
▁k	-138
▁or	-139
ra	-140
ation	-141
▁B	-142
▁M	-143
▁pro	-144
▁can	-145
▁com	-146
ers	-147
▁de	-148
▁ne	-149
▁H	-150
ge	-151
ate	-152
▁ma	-153
▁con	-154
▁my	-155
one	-156
use	-157
ul	-158
▁so	-159
▁like	-160
▁ex	-161
▁Th	-162
▁your	-163
ri	-164
ant	-165
▁go	-166
...	-167
ble	-168
▁(	-169
▁Y	-170
ink	-171
ight	-172
▁le	-173
▁just	-174
ment	-175
▁wor	-176
▁would	-177
ss	-178
nd	-179
ople	-180
eople	-181
and	-182
▁all	-183
▁N	-184
▁D	-185
▁v	-186
est	-187
▁su	-188
▁about	-189
▁people	-190
ie	-191
▁O	-192
pe	-193
▁po	-194
▁fr	-195
oug	-196
ere	-197
▁ch	-198
▁P	-199
▁some	-200
end	-201
▁al	-202
▁if	-203
▁don	-204
▁any	-205
▁It	-206
▁un	-207
▁what	-208
um	-209
ive	-210
▁up	-211
▁get	-212
qu	-213
em	-214
nt	-215
ity	-216
▁out	-217
ain	-218
pp	-219
▁think	-220
our	-221
very	-222
▁G	-223
▁F	-224
▁there	-225
ind	-226
ca	-227
▁from	-228
ard	-229
▁who	-230
▁one	-231
ous	-232
▁*	-233
ort	-234
ry	-235
art	-236
now	-237
ame	-238
ide	-239
▁more	-240
ure	-241
▁us	-242
el	-243
ack	-244
▁them	-245
ww	-246
ess	-247
▁ar	-248
▁will	-249
ood	-250
▁no	-251
▁by	-252
com	-253
▁know	-254
king	-255
▁R	-256
ven	-257
▁Wh	-258
her	-259
▁int	-260
▁E	-261
ice	-262
hing	-263
▁their	-264
ci	-265
cause	-266
tp	-267
//	-268
ast	-269
dd	-270
://	-271
▁fa	-272
▁has	-273
ong	-274
▁L	-275
▁pre	-276
▁ag	-277
▁You	-278
ough	-279
are	-280
▁pl	-281
ime	-282
ies	-283
▁comp	-284
ore	-285
ag	-286
ap	-287
▁1	-288
▁than	-289
▁because	-290
▁say	-291
ose	-292
▁oth	-293
▁does	-294
▁-	-295
ab	-296
▁when	-297
00	-298
▁thing	-299
ks	-300
ell	-301
ear	-302
▁man	-303
der	-304
▁did	-305
ound	-306
▁lo	-307
age	-308
ine	-309
ff	-310
ich	-311
ite	-312
▁U	-313
ans	-314
uck	-315
▁how	-316
ree	-317
ue	-318
int	-319
▁If	-320
pt	-321
▁en	-322
▁time	-323
ect	-324
▁other	-325
▁ta	-326
▁act	-327
▁sa	-328
od	-329
▁his	-330
iz	-331
▁really	-332
so	-333
▁fe	-334
▁J	-335
▁That	-336
▁only	-337
▁cl	-338
able	-339
own	-340
ile	-341
ious	-342
imp	-343
os	-344
▁qu	-345
iv	-346
ire	-347
▁then	-348
ions	-349
▁bel	-350
▁off	-351
▁gu	-352
▁every	-353
uch	-354
▁were	-355
omet	-356
▁should	-357
ip	-358
▁had	-359
▁way	-360
▁make	-361
ence	-362
▁see	-363
ually	-364
▁good	-365
▁much	-366
way	-367
▁could	-368
▁am	-369
▁belie	-370
▁been	-371
▁dis	-372
▁too	-373
▁bet	-374
og	-375
▁want	-376
pl	-377
ick	-378
ub	-379
ase	-380
▁rel	-381
▁right	-382
http	-383
▁over	-384
▁somet	-385
▁i	-386
▁being	-387
▁even	-388
▁And	-389
▁tr	-390
ult	-391
](	-392
ook	-393
▁year	-394
▁need	-395
▁pr	-396
ep	-397
amp	-398
▁2	-399
ism	-400
reat	-401
ah	-402
ty	-403
▁co	-404
sel	-405
con	-406
ass	-407
▁wr	-408
▁which	-409
ia	-410
led	-411
ving	-412
cc	-413
▁sp	-414
ber	-415
▁part	-416
www	-417
ount	-418
▁into	-419
▁her	-420
▁something	-421
aw	-422
▁use	-423
▁she	-424
▁cont	-425
▁bu	-426
▁res	-427
▁work	-428
).	-429
▁bl	-430
ical	-431
▁This	-432
ting	-433
ddit	-434
▁him	-435
▁now	-436
▁down	-437
ens	-438
mo	-439
▁point	-440
ish	-441
ang	-442
▁most	-443
▁going	-444
thing	-445
ual	-446
▁In	-447
ud	-448
▁Ch	-449
act	-450
per	-451
▁But	-452
ign	-453
iff	-454
▁He	-455
▁So	-456
▁They	-457
ug	-458
be	-459
▁sup	-460
ac	-461
ated	-462
▁ad	-463
sh	-464
ory	-465
ought	-466
▁those	-467
ves	-468
ian	-469
erson	-470
▁doesn	-471
▁back	-472
▁why	-473
▁still	-474
▁under	-475
▁real	-476
ob	-477
▁same	-478
ary	-479
kes	-480
▁'	-481
▁fuck	-482
▁very	-483
red	-484
▁our	-485
▁What	-486
▁well	-487
▁here	-488
▁def	-489
ace	-490
▁per	-491
▁	-492
e	-493
t	-494
o	-495
a	-496
i	-497
n	-498
s	-499
r	-500
h	-501
l	-502
d	-503
u	-504
c	-505
m	-506
y	-507
g	-508
p	-509
w	-510
f	-511
.	-512
b	-513
v	-514
k	-515
,	-516
I	-517
'	-518
T	-519
/	-520
A	-521
"	-522
S	-523
-	-524
?	-525
x	-526
j	-527
]	-528
[	-529
W	-530
0	-531
C	-532
O	-533
H	-534
*	-535
)	-536
M	-537
E	-538
:	-539
N	-540
(	-541
B	-542
D	-543
1	-544
Y	-545
P	-546
!	-547
L	-548
R	-549
2	-550
F	-551
G	-552
z	-553
q	-554
U	-555
_	-556
3	-557
5	-558
4	-559
9	-560
8	-561
J	-562
;	-563
=	-564
7	-565
6	-566
K	-567
V	-568
$	-569
+	-570
&	-571
%	-572
X	-573
Z	-574
Q	-575
’	-576
#	-577
`	-578
|	-579
\	-580
“	-581
”	-582
~	-583
^	-584
@	-585
—	-586
é	-587
}	-588
{	-589
♪	-590
́	-591
–	-592
‘	-593
‽	-594
и	-595
ʇ	-596
н	-597
о	-598
£	-599
ö	-600
ǝ	-601
ɐ	-602
е	-603
•	-604
ā	-605
á	-606
ɹ	-607
а	-608
¡	-609
·	-610
è	-611
ɯ	-612
с	-613
т	-614
¿	-615
à	-616
í	-617
п	-618
≤	-619
し	-620
ん	-621
§	-622
ä	-623
ï	-624
ı	-625
ʍ	-626
ʎ	-627
̇	-628
в	-629
л	-630
ḍ	-631
ṇ	-632
い	-633
°	-634
ß	-635
ç	-636
ð	-637
ü	-638
ɔ	-639
ɟ	-640
ɥ	-641
σ	-642
д	-643
з	-644
р	-645
я	-646
ן	-647
ᴄ	-648
‫	-649
€	-650
↓	-651
≠	-652
╬	-653
か	-654
く	-655
せ	-656
の	-657
は	-658
ま	-659
も	-660
ら	-661
る	-662
を	-663
コ	-664
ン	-665
味	-666
意	-667
×	-668
â	-669
ó	-670
ē	-671
ō	-672
ɪ	-673
ɴ	-674
ʜ	-675
Δ	-676
μ	-677
π	-678
Т	-679
ф	-680
ъ	-681
ಠ	-682
ᴀ	-683
ᴇ	-684
ᴏ	-685
ᴛ	-686
←	-687
↑	-688
→	-689
⋅	-690
─	-691
♥	-692
。	-693
う	-694
た	-695
っ	-696
で	-697
と	-698
な	-699
ニ	-700
人	-701
日	-702
¢	-703
®	-704
Ü	-705
ê	-706
ù	-707
ú	-708
ĭ	-709
ƃ	-710
ə	-711
ʌ	-712
ʞ	-713
В	-714
И	-715
С	-716
Я	-717
к	-718
м	-719
ч	-720
щ	-721
؟	-722
ᴅ	-723
ᴜ	-724
ᴡ	-725
‮	-726
⁄	-727
₣	-728
₧	-729
∞	-730
≈	-731
⌫	-732
╜	-733
╠	-734
╡	-735
╣	-736
■	-737
▼	-738
●	-739
◘	-740
◙	-741
☻	-742
☼	-743
♠	-744
⸮	-745
、	-746
え	-747
お	-748
が	-749
げ	-750
ご	-751
す	-752
そ	-753
ち	-754
て	-755
ね	-756
み	-757
ゃ	-758
や	-759
り	-760
れ	-761
わ	-762
ガ	-763
キ	-764
ギ	-765
ク	-766
グ	-767
ナ	-768
ノ	-769
ハ	-770
ヒ	-771
マ	-772
ャ	-773
ヨ	-774
ル	-775
レ	-776
偵	-777
動	-778
同	-779
名	-780
和	-781
層	-782
広	-783
度	-784
怒	-785
悪	-786
憂	-787
探	-788
方	-789
本	-790
法	-791
涼	-792
画	-793
興	-794
通	-795
鬱	-796
