<unk>	0
<s>	0
</s>	0
.	-3.15174
s	-3.47564
,	-3.61257
▁the	-3.6829
'	-3.94511
▁to	-4.0377
▁a	-4.03933
▁I	-4.13942
▁of	-4.34107
▁and	-4.39851
t	-4.46606
▁that	-4.55247
▁is	-4.58651
▁it	-4.60569
▁you	-4.6488
▁in	-4.73607
▁	-5.09064
?	-5.13692
▁for	-5.13701
ing	-5.17312
▁[	-5.30604
▁be	-5.32591
-	-5.34098
▁are	-5.43592
d	-5.43699
ed	-5.4464
▁have	-5.44833
/	-5.45097
▁not	-5.45287
]	-5.48753
▁on	-5.48897
▁with	-5.51718
deleted	-5.53845
▁"	-5.57079
m	-5.63231
▁was	-5.63645
▁they	-5.67106
▁this	-5.67476
▁but	-5.74254
;	-5.74625
▁as	-5.84142
re	-5.85501
▁can	-5.88399
"	-5.90281
▁or	-5.90718
▁my	-5.93375
▁like	-5.93535
▁(	-5.94287
)	-5.97251
▁just	-5.99681
▁your	-5.99832
...	-6.00653
▁about	-6.05979
▁The	-6.06524
▁people	-6.06669
▁do	-6.06723
▁an	-6.07713
▁would	-6.08671
ly	-6.09244
▁all	-6.09524
▁so	-6.09677
▁he	-6.10863
▁me	-6.11006
▁if	-6.13008
▁what	-6.14456
!	-6.14816
e	-6.15781
▁&	-6.16839
gt	-6.17551
▁don	-6.17763
y	-6.18524
▁at	-6.19582
▁we	-6.23193
:	-6.23815
▁It	-6.23967
▁one	-6.25145
▁from	-6.26029
▁out	-6.30905
▁think	-6.31509
▁there	-6.32098
▁up	-6.32496
▁more	-6.32738
_	-6.36751
er	-6.37228
▁get	-6.39436
▁who	-6.39515
▁by	-6.4011
▁no	-6.41125
▁will	-6.42239
r	-6.42364
▁their	-6.44326
://	-6.45868
▁*	-6.48004
▁has	-6.51038
▁You	-6.51534
ve	-6.51723
▁them	-6.53773
▁some	-6.55135
▁because	-6.57068
▁know	-6.58945
▁when	-6.59226
com	-6.64046
*	-6.65466
▁A	-6.67301
▁than	-6.67491
▁time	-6.67872
a	-6.71309
▁If	-6.72135
n	-6.7247
in	-6.74981
▁his	-6.75422
al	-6.7609
▁really	-6.76778
▁other	-6.76816
ll	-6.77935
▁how	-6.79022
▁only	-6.79453
▁That	-6.79616
▁i	-6.81375
▁-	-6.81762
c	-6.83466
▁then	-6.84387
▁any	-6.84652
▁make	-6.84811
▁had	-6.8561
▁good	-6.87351
▁much	-6.88278
p	-6.88716
I	-6.89228
▁were	-6.90934
▁been	-6.91261
▁way	-6.91915
or	-6.92234
▁even	-6.92482
▁see	-6.93282
i	-6.93488
http	-6.94065
▁go	-6.9442
▁C	-6.95821
▁should	-6.96419
](	-6.97208
▁And	-6.97557
▁being	-6.99029
▁say	-7.00501
S	-7.00729
h	-7.0169
▁want	-7.02159
▁which	-7.02406
▁could	-7.02768
▁S	-7.03434
▁over	-7.03565
es	-7.04546
www	-7.05779
▁right	-7.0703
▁something	-7.08311
o	-7.08324
▁into	-7.089
▁too	-7.10091
▁This	-7.1327
▁she	-7.14409
en	-7.15235
▁her	-7.16674
▁now	-7.17096
▁going	-7.17444
▁So	-7.19019
A	-7.1924
▁point	-7.19384
▁use	-7.20717
▁But	-7.20971
▁thing	-7.22416
▁doesn	-7.23512
g	-7.23635
C	-7.24135
l	-7.24417
▁They	-7.24922
▁him	-7.24937
▁most	-7.24981
▁need	-7.25365
▁those	-7.25435
v	-7.26505
▁He	-7.26526
f	-7.26649
▁why	-7.27202
▁still	-7.27713
▁work	-7.28186
▁did	-7.2845
▁same	-7.29499
b	-7.30135
▁very	-7.30433
▁well	-7.31251
).	-7.32475
▁here	-7.32697
▁does	-7.32716
▁What	-7.33116
=	-7.3426
▁back	-7.34718
▁un	-7.34917
▁where	-7.35171
▁our	-7.35265
▁said	-7.35345
u	-7.35649
▁also	-7.37174
it	-7.37728
▁things	-7.38788
▁F	-7.39162
▁didn	-7.40704
D	-7.40725
▁believe	-7.40912
▁actually	-7.40994
▁off	-7.41384
▁down	-7.4169
le	-7.41717
▁http	-7.42032
▁In	-7.42529
▁better	-7.4262
▁many	-7.43239
ation	-7.43995
▁never	-7.44315
▁someone	-7.44685
P	-7.46673
able	-7.47685
&	-7.48425
▁re	-7.49148
▁There	-7.4918
▁No	-7.49239
▁lot	-7.49438
an	-7.49698
▁'	-7.50093
▁these	-7.50982
▁years	-7.51311
▁us	-7.51545
▁am	-7.51827
▁take	-7.5206
▁got	-7.52999
▁mean	-7.5359
amp	-7.54859
T	-7.55286
▁first	-7.55855
th	-7.56115
E	-7.56441
ers	-7.56525
▁We	-7.57514
▁world	-7.58499
M	-7.5874
▁sure	-7.59382
▁money	-7.59687
ar	-7.61251
▁own	-7.61528
▁thought	-7.61589
▁bad	-7.61789
w	-7.62546
▁T	-7.62562
ic	-7.62617
k	-7.62922
B	-7.6333
▁new	-7.63675
▁pretty	-7.64291
▁isn	-7.6431
▁B	-7.65017
▁anything	-7.65323
▁find	-7.65652
▁before	-7.66361
O	-7.67343
▁guy	-7.67803
ro	-7.68132
ion	-7.68881
ri	-7.69032
▁though	-7.6908
▁P	-7.69558
▁every	-7.69814
ment	-7.7034
▁after	-7.70491
org	-7.71082
on	-7.71693
▁day	-7.72341
and	-7.72578
▁read	-7.72698
▁two	-7.72946
."	-7.73231
▁look	-7.73413
▁E	-7.7346
▁made	-7.73953
▁man	-7.74298
▁long	-7.74346
▁few	-7.74781
▁while	-7.7497
L	-7.75737
▁used	-7.75786
ity	-7.76049
▁b	-7.76453
▁person	-7.76536
▁little	-7.76784
▁enough	-7.77066
▁life	-7.77098
▁government	-7.77218
▁might	-7.77794
F	-7.7823
▁probably	-7.78536
▁wrong	-7.78538
us	-7.78962
▁problem	-7.79335
x	-7.79873
▁around	-7.80382
▁always	-7.8106
▁such	-7.81672
▁love	-7.82238
the	-7.82249
▁may	-7.82453
▁feel	-7.82638
2	-7.8284
▁give	-7.82861
3	-7.83425
▁ever	-7.83831
▁part	-7.83869
▁come	-7.84121
▁reddit	-7.84139
▁shit	-7.84791
▁de	-7.85146
▁year	-7.85384
R	-7.85753
N	-7.85871
▁without	-7.86009
▁My	-7.8629
▁idea	-7.86447
is	-7.87345
▁real	-7.87502
ur	-7.87963
▁put	-7.88078
ist	-7.88791
il	-7.89153
▁fact	-7.89795
▁reason	-7.90392
G	-7.90629
el	-7.90673
less	-7.90891
id	-7.9132
se	-7.91344
▁keep	-7.91403
▁since	-7.9156
▁doing	-7.91613
▁nothing	-7.91755
▁end	-7.9182
H	-7.92199
▁G	-7.92364
▁kind	-7.92443
**	-7.93404
▁least	-7.93758
▁W	-7.93988
▁As	-7.9401
la	-7.94096
z	-7.9482
ive	-7.949
▁another	-7.94998
▁agree	-7.95101
▁tell	-7.95628
▁free	-7.96111
▁D	-7.96289
at	-7.96786
▁else	-7.96894
▁different	-7.97032
▁trying	-7.97047
▁How	-7.97612
▁system	-7.98153
▁against	-7.98725
▁through	-7.98857
▁old	-7.98889
".	-7.99137
▁far	-7.99247
un	-7.99345
▁2	-7.9946
▁great	-8.00499
▁makes	-8.01034
▁religion	-8.01151
est	-8.01342
▁less	-8.01724
1	-8.01826
▁best	-8.02194
▁3	-8.02219
de	-8.02247
▁using	-8.02544
▁let	-8.02702
ra	-8.02773
▁post	-8.02783
li	-8.03523
▁Not	-8.03577
to	-8.03674
ter	-8.03939
▁case	-8.04672
ent	-8.04878
▁anyone	-8.05041
▁For	-8.05249
▁everyone	-8.05414
▁bit	-8.05429
▁US	-8.05528
▁saying	-8.0583
as	-8.05959
ch	-8.06076
▁Well	-8.06185
▁last	-8.06195
ism	-8.06438
▁Why	-8.07366
),	-8.07414
▁try	-8.07433
▁change	-8.07442
ol	-8.08591
▁fuck	-8.09028
▁both	-8.09241
▁name	-8.09539
▁Obama	-8.09927
▁article	-8.10174
▁N	-8.10252
▁Just	-8.10936
ies	-8.11237
▁hard	-8.11952
▁understand	-8.12002
▁fucking	-8.12109
▁comment	-8.12375
▁getting	-8.13342
8	-8.13407
▁making	-8.13808
▁help	-8.13954
▁live	-8.14153
▁under	-8.14282
▁car	-8.14337
▁question	-8.1436
▁power	-8.1468
ce	-8.14934
▁1	-8.15134
▁God	-8.15164
▁having	-8.15283
▁**	-8.15359
U	-8.15614
4	-8.15694
▁won	-8.15749
▁done	-8.16155
▁already	-8.16351
▁wouldn	-8.16529
▁away	-8.16566
▁call	-8.16695
▁start	-8.18552
▁big	-8.18829
▁seems	-8.19026
man	-8.19176
▁between	-8.19627
▁Do	-8.19759
▁again	-8.19814
▁Oh	-8.20326
co	-8.20368
▁place	-8.20457
▁stop	-8.21207
W	-8.21217
▁When	-8.2145
▁...	-8.21992
▁pay	-8.21999
▁must	-8.22379
▁4	-8.22525
▁mind	-8.22558
▁Yes	-8.22621
▁means	-8.22716
wiki	-8.22793
▁course	-8.23748
ad	-8.24012
▁H	-8.2429
▁V	-8.248
▁whole	-8.25027
im	-8.25172
▁buy	-8.25239
▁game	-8.25414
ate	-8.25685
▁run	-8.25866
▁Or	-8.25972
▁etc	-8.26086
▁state	-8.26414
▁either	-8.26522
▁L	-8.26681
ge	-8.26763
▁head	-8.27369
ir	-8.28138
▁support	-8.2863
▁rather	-8.28683
▁true	-8.29057
ia	-8.29425
▁Yeah	-8.29439
lt	-8.29635
▁god	-8.2986
▁--	-8.29937
▁guess	-8.30074
no	-8.30348
K	-8.30362
▁home	-8.30705
em	-8.31346
ta	-8.31727
▁nice	-8.31908
▁stuff	-8.32431
▁job	-8.32436
▁talking	-8.33013
up	-8.33232
▁high	-8.33271
▁show	-8.33317
▁sense	-8.33408
pe	-8.33486
▁quite	-8.33688
▁stupid	-8.34389
▁example	-8.34473
▁law	-8.34925
um	-8.35464
▁Also	-8.35501
▁yet	-8.35735
▁country	-8.35737
▁code	-8.36446
▁st	-8.36526
▁word	-8.37035
▁wasn	-8.37045
ul	-8.37138
ne	-8.37186
▁market	-8.37588
ie	-8.38224
▁everything	-8.38374
▁care	-8.38408
▁M	-8.38493
▁10	-8.38722
▁hate	-8.38797
▁play	-8.38932
▁gay	-8.39031
▁maybe	-8.39255
▁next	-8.39447
▁instead	-8.39718
▁To	-8.39889
▁war	-8.39909
wikipedia	-8.39911
▁U	-8.39972
▁story	-8.40646
▁non	-8.40765
▁ago	-8.41011
ting	-8.41063
et	-8.41141
0	-8.41148
▁e	-8.41231
▁side	-8.41357
▁seem	-8.4142
op	-8.41518
▁c	-8.41754
Y	-8.41755
▁police	-8.42191
▁number	-8.4221
▁until	-8.426
▁hand	-8.42604
▁dis	-8.42734
▁matter	-8.42773
▁found	-8.42795
▁religious	-8.42801
▁video	-8.42892
▁once	-8.43011
ine	-8.43364
age	-8.43578
ous	-8.43598
▁seen	-8.43608
ant	-8.43724
reddit	-8.43813
▁Bush	-8.43906
▁simply	-8.44157
▁co	-8.4435
am	-8.44353
ble	-8.4454
▁aren	-8.44568
▁Don	-8.44762
ap	-8.45564
The	-8.45988
▁5	-8.46503
▁human	-8.46933
6	-8.46983
V	-8.47005
▁yourself	-8.47064
ma	-8.4707
▁R	-8.47527
▁She	-8.47811
▁belief	-8.47889
▁sex	-8.48919
▁Now	-8.49971
▁link	-8.50902
ance	-8.50919
▁hope	-8.50941
▁myself	-8.51241
me	-8.51402
lo	-8.51505
▁looking	-8.51523
html	-8.51535
▁con	-8.51661
▁g	-8.51778
be	-8.51795
▁language	-8.52163
▁O	-8.52406
▁called	-8.5243
▁open	-8.52483
▁argument	-8.52775
te	-8.52812
▁each	-8.53144
▁Maybe	-8.53701
▁days	-8.54025
++	-8.5434
▁times	-8.54403
▁p	-8.5466
▁Then	-8.54785
▁remember	-8.54934
om	-8.55085
7	-8.55094
▁left	-8.55568
▁difference	-8.55576
ness	-8.56045
▁f	-8.56244
▁almost	-8.56844
5	-8.56845
▁answer	-8.56863
▁thinking	-8.57378
▁sp	-8.57505
▁issue	-8.57723
▁themselves	-8.57815
▁sort	-8.58244
▁turn	-8.58491
do	-8.585
▁women	-8.58854
▁house	-8.58897
▁often	-8.60591
▁heard	-8.60645
▁fun	-8.61079
▁set	-8.61629
▁On	-8.61714
▁exactly	-8.61858
he	-8.62222
▁food	-8.62477
ry	-8.62579
▁went	-8.62626
▁d	-8.62778
▁atheists	-8.62812
▁choice	-8.62866
’	-8.63158
▁children	-8.63179
▁school	-8.63236
▁page	-8.6336
▁level	-8.63611
▁yes	-8.63649
▁book	-8.63773
▁family	-8.63846
▁guys	-8.63888
ian	-8.63896
▁kids	-8.64397
▁:)	-8.64462
▁opinion	-8.64573
▁possible	-8.64888
▁hell	-8.6495
▁came	-8.65221
(	-8.65477
q	-8.65484
▁All	-8.65493
▁based	-8.6554
▁rest	-8.6562
ster	-8.65881
▁says	-8.65958
▁face	-8.66046
j	-8.66118
tion	-8.66242
▁funny	-8.66381
▁pro	-8.66414
▁second	-8.66447
▁ask	-8.66554
+	-8.66661
▁per	-8.66712
▁Re	-8.67338
▁experience	-8.67387
▁pre	-8.674
ci	-8.67587
▁started	-8.6771
▁vote	-8.67898
▁evidence	-8.6808
vi	-8.68381
▁K	-8.68634
▁Reddit	-8.68806
▁full	-8.68981
/)	-8.69014
ty	-8.69023
ph	-8.69108
▁business	-8.69123
▁list	-8.69229
ful	-8.69458
watch	-8.69646
▁whatever	-8.69747
▁type	-8.69872
▁De	-8.69917
po	-8.6993
▁w	-8.69931
▁happen	-8.70259
of	-8.70284
▁wanted	-8.70351
ut	-8.70379
▁comes	-8.70501
▁large	-8.70849
▁American	-8.71051
▁works	-8.71084
▁group	-8.71375
▁cool	-8.71418
▁cause	-8.71556
▁torture	-8.71751
▁value	-8.71768
▁control	-8.72032
▁become	-8.72069
▁At	-8.72218
ct	-8.72264
▁Ha	-8.72299
▁small	-8.72328
we	-8.72425
▁friend	-8.72531
▁deal	-8.72582
▁public	-8.7259
▁men	-8.72629
▁others	-8.72852
▁common	-8.73012
▁completely	-8.73761
▁comments	-8.73944
▁internet	-8.7407
ish	-8.74252
▁atheist	-8.74315
▁single	-8.74402
▁important	-8.74441
9	-8.74647
▁told	-8.75212
▁close	-8.75348
oo	-8.75403
▁definition	-8.75578
▁girl	-8.75668
ver	-8.75716
ally	-8.75785
▁words	-8.75796
▁kill	-8.75819
end	-8.75931
not	-8.75958
▁lack	-8.76018
youtube	-8.76107
▁talk	-8.7623
ary	-8.76315
▁write	-8.76429
▁self	-8.76438
▁line	-8.7647
▁worth	-8.76691
▁likely	-8.77016
▁claim	-8.77082
▁company	-8.77128
▁joke	-8.77132
▁took	-8.7725
▁cannot	-8.77415
▁looks	-8.77454
ence	-8.77683
▁die	-8.77787
▁atheism	-8.78049
J	-8.78091
▁Because	-8.78317
▁hear	-8.78701
▁couple	-8.78716
▁Your	-8.78736
▁goes	-8.78909
▁simple	-8.79118
▁explain	-8.79162
ex	-8.79273
▁friends	-8.79309
▁amount	-8.79521
▁short	-8.79522
rs	-8.79524
▁=	-8.79636
▁working	-8.79657
▁hit	-8.7967
▁price	-8.80115
▁sound	-8.80162
hi	-8.80246
▁class	-8.80296
one	-8.80444
ling	-8.80453
▁:	-8.80663
ck	-8.80982
per	-8.81565
▁version	-8.81656
▁view	-8.81666
▁source	-8.81758
ating	-8.81972
▁However	-8.82007
▁exist	-8.82185
all	-8.82204
▁light	-8.82712
▁situation	-8.82807
▁interesting	-8.83175
X	-8.83342
▁order	-8.83951
▁hold	-8.84035
mo	-8.84165
00	-8.8434
ag	-8.84489
▁Go	-8.84569
▁site	-8.84926
▁Even	-8.84988
for	-8.85069
nd	-8.85106
▁certain	-8.85143
▁ex	-8.85268
▁haven	-8.85643
▁attack	-8.85716
▁anyway	-8.86283
▁Some	-8.86387
▁One	-8.86538
▁6	-8.86578
ke	-8.86617
▁Me	-8.86637
▁usually	-8.86685
sh	-8.86715
▁similar	-8.87072
if	-8.8709
▁past	-8.8723
▁correct	-8.87307
▁/	-8.87358
▁please	-8.87529
▁computer	-8.8753
▁19	-8.87568
ated	-8.87664
ni	-8.87667
%	-8.87703
ot	-8.87757
",	-8.88145
▁problems	-8.88207
▁Let	-8.88316
▁Who	-8.88581
▁wait	-8.888
▁_	-8.88804
▁three	-8.8883
▁check	-8.88975
▁general	-8.89092
▁move	-8.89302
▁Ma	-8.89468
mon	-8.89492
▁form	-8.89613
na	-8.89663
di	-8.89872
ha	-8.90064
▁Are	-8.90177
ists	-8.90262
▁anti	-8.90441
▁learn	-8.90524
▁Thanks	-8.90559
▁whether	-8.90622
▁Good	-8.90667
▁Most	-8.91104
▁People	-8.91107
▁child	-8.9111
ial	-8.91203
▁thread	-8.91616
ever	-8.91652
▁needs	-8.92052
▁fine	-8.92059
ca	-8.92248
▁term	-8.92339
▁news	-8.92414
▁easy	-8.92478
▁black	-8.92508
ard	-8.92803
▁taking	-8.92911
▁wish	-8.92931
▁wonder	-8.93112
▁consider	-8.93155
ron	-8.93156
▁today	-8.93197
▁8	-8.9337
▁position	-8.93448
▁Can	-8.93598
▁together	-8.93831
▁marriage	-8.93864
▁gets	-8.94279
bo	-8.94615
▁given	-8.94659
?"	-8.95119
uck	-8.95182
▁games	-8.95253
▁woman	-8.95307
out	-8.95459
▁leave	-8.95716
▁reading	-8.9575
▁America	-8.96084
!"	-8.96284
▁watch	-8.96469
▁break	-8.96641
pi	-8.96656
▁dead	-8.9675
▁Here	-8.97002
▁follow	-8.97036
▁se	-8.97078
▁half	-8.97149
▁tried	-8.97206
▁certainly	-8.97404
Z	-8.97494
▁doubt	-8.97635
▁party	-8.9779
▁bring	-8.97938
ities	-8.97951
▁Windows	-8.98152
▁yeah	-8.9818
▁happened	-8.98197
mm	-8.98239
ized	-8.98263
▁allow	-8.98383
ru	-8.98397
▁sign	-8.98555
▁top	-8.98559
nna	-8.98638
os	-8.98699
▁Co	-8.99096
▁cops	-8.99301
▁J	-8.99335
▁k	-8.99342
▁St	-8.99508
you	-8.99512
▁couldn	-8.99616
con	-8.99828
▁7	-8.99954
▁Of	-9.00003
ab	-9.00059
ize	-9.00105
▁en	-9.00114
▁act	-9.00399
▁death	-9.00611
▁above	-9.01083
▁Israel	-9.0122
▁risk	-9.02598
▁stand	-9.02607
ight	-9.02625
▁saw	-9.02687
▁totally	-9.0271
▁realize	-9.02724
▁science	-9.02749
lu	-9.02779
▁front	-9.03181
▁Mo	-9.03237
▁sounds	-9.03386
▁current	-9.03441
▁living	-9.03621
▁running	-9.03632
▁fail	-9.03667
▁programming	-9.03696
▁night	-9.04145
▁di	-9.04163
▁happy	-9.04209
▁o	-9.04501
▁account	-9.04588
▁test	-9.04665
▁week	-9.0476
▁poor	-9.05025
▁society	-9.05173
▁information	-9.05173
ub	-9.05301
▁count	-9.05594
▁companies	-9.05697
ted	-9.05903
▁huge	-9.06235
▁chance	-9.06235
▁$	-9.06239
ors	-9.06249
▁crap	-9.06307
tra	-9.06309
▁outside	-9.06378
▁cost	-9.06407
ac	-9.06522
this	-9.06774
▁shouldn	-9.06832
ite	-9.06895
▁worked	-9.07183
▁process	-9.07284
▁however	-9.07418
▁20	-9.07437
during	-9.07547
▁prove	-9.07556
qui	-9.07568
ake	-9.07654
▁future	-9.0782
▁taken	-9.07845
▁respect	-9.0789
▁water	-9.07934
▁personal	-9.07978
AR	-9.08193
▁eat	-9.0851
▁entire	-9.0867
che	-9.08701
tic	-9.08713
net	-9.08822
▁An	-9.0889
▁rights	-9.08948
▁add	-9.08953
▁expect	-9.08968
▁mention	-9.09037
▁drive	-9.09091
▁clear	-9.09214
▁win	-9.09214
▁coming	-9.0922
▁social	-9.09225
old	-9.09599
▁spend	-9.09993
▁software	-9.10027
▁Linux	-9.1006
▁result	-9.10211
▁kid	-9.10248
▁legal	-9.10429
ee	-9.10467
▁economy	-9.10565
line	-9.10625
▁sh	-9.10752
▁sad	-9.1081
ba	-9.10899
▁force	-9.10901
▁original	-9.10949
▁disagree	-9.11089
▁evil	-9.11178
▁damn	-9.1127
▁itself	-9.11314
ob	-9.11467
fi	-9.11509
[	-9.11575
▁assume	-9.11654
our	-9.11695
▁X	-9.11744
▁sell	-9.11777
▁program	-9.11975
▁laws	-9.12122
like	-9.12246
▁accept	-9.12276
▁tend	-9.12506
ger	-9.12519
time	-9.12613
ER	-9.12748
▁response	-9.12765
▁worse	-9.12765
pro	-9.12836
▁sorry	-9.12909
▁happens	-9.12943
ff	-9.13221
▁subreddit	-9.13351
▁Christian	-9.1379
ick	-9.13807
▁MILLI	-9.13898
▁knew	-9.13901
ious	-9.13927
▁|	-9.14045
▁Does	-9.14141
lic	-9.14213
--	-9.14242
You	-9.14463
▁awesome	-9.1447
▁fight	-9.14497
▁sub	-9.14537
▁title	-9.14578
▁truth	-9.14588
▁Be	-9.14687
11	-9.14713
▁pick	-9.14811
ring	-9.14973
▁research	-9.15065
▁im	-9.15219
▁serious	-9.15396
jpg	-9.15622
▁shot	-9.15639
▁due	-9.15653
▁later	-9.15736
mb	-9.1611
▁statement	-9.16149
way	-9.16226
▁practice	-9.16296
ng	-9.16362
ud	-9.16652
ice	-9.16725
▁asked	-9.16923
cl	-9.17086
▁office	-9.17262
▁absolutely	-9.17436
pa	-9.17444
▁continue	-9.17571
gu	-9.17606
▁movie	-9.17904
▁writing	-9.18014
▁report	-9.18172
ator	-9.18257
▁meant	-9.18433
ny	-9.185
ay	-9.18531
▁court	-9.18565
▁asshole	-9.18571
▁music	-9.1863
▁figure	-9.18811
▁issues	-9.18824
▁THE	-9.18948
▁web	-9.18981
▁n	-9.19068
▁cr	-9.19097
▁history	-9.19165
▁enjoy	-9.1933
▁key	-9.19434
▁lead	-9.195
▁cover	-9.195
▁higher	-9.19567
▁lose	-9.19577
son	-9.19588
▁months	-9.19675
▁Wow	-9.1979
▁majority	-9.19802
▁seriously	-9.20001
bu	-9.20017
▁political	-9.20193
▁ha	-9.20301
▁Al	-9.20342
Q	-9.20356
▁hat	-9.2037
”	-9.20371
▁gave	-9.20436
▁j	-9.2049
▁age	-9.20592
▁room	-9.20653
▁sometimes	-9.20985
▁Look	-9.21029
▁written	-9.21032
▁send	-9.21068
▁hours	-9.21339
▁lost	-9.21616
▁Edit	-9.21653
▁economic	-9.2167
▁ro	-9.21726
▁provide	-9.21743
▁12	-9.21811
▁create	-9.21852
▁media	-9.21926
▁particular	-9.21984
▁actual	-9.21999
▁hot	-9.22023
▁fast	-9.22064
ern	-9.22173
▁suggest	-9.22243
▁fall	-9.22372
ise	-9.22393
▁TV	-9.22428
ual	-9.22458
▁Christians	-9.22463
land	-9.22678
12	-9.22679
ass	-9.22747
▁Man	-9.22774
▁website	-9.22833
50	-9.22951
▁beliefs	-9.2309
▁along	-9.23175
▁president	-9.23447
▁stay	-9.23483
comments	-9.23488
▁white	-9.2353
▁picture	-9.23648
my	-9.23935
ative	-9.23936
da	-9.24071
▁defend	-9.24094
▁crazy	-9.24128
▁brain	-9.2415
that	-9.24182
▁box	-9.24267
cu	-9.24447
▁fire	-9.24599
▁Christmas	-9.2472
▁oil	-9.24768
▁po	-9.24818
▁involved	-9.24913
go	-9.24992
▁concept	-9.25095
▁la	-9.25206
▁asking	-9.25329
▁Jesus	-9.25357
▁killed	-9.25423
▁giving	-9.2547
ton	-9.25504
▁plan	-9.25648
ped	-9.25658
ec	-9.25709
ure	-9.25787
▁interest	-9.2591
▁bunch	-9.26012
▁definitely	-9.26019
ING	-9.26027
ions	-9.26086
/7	-9.26209
▁Con	-9.26391
mp	-9.26399
▁Actually	-9.26643
▁behind	-9.26643
▁reality	-9.26815
▁app	-9.26825
▁supposed	-9.26854
gg	-9.2689
▁blog	-9.26998
▁1.	-9.27021
▁lives	-9.27041
▁ass	-9.27046
les	-9.27225
▁illegal	-9.27292
▁present	-9.27357
▁playing	-9.2736
▁Ro	-9.27361
▁train	-9.27363
ations	-9.27417
▁v	-9.27462
pl	-9.27571
▁several	-9.27946
ath	-9.27946
▁data	-9.27957
ler	-9.28005
side	-9.28032
▁paper	-9.28056
nt	-9.28108
ide	-9.28182
gi	-9.28375
▁minutes	-9.28592
▁argue	-9.28605
▁return	-9.28621
▁Please	-9.28638
▁“	-9.28675
▁voted	-9.28743
▁obviously	-9.28799
▁GM	-9.28801
▁effect	-9.28879
▁moral	-9.29131
ak	-9.29171
▁subject	-9.29234
▁purpose	-9.29288
▁knowledge	-9.29292
▁pull	-9.29312
▁land	-9.29336
ical	-9.29515
oc	-9.29642
▁needed	-9.29898
▁click	-9.29932
▁smart	-9.29933
▁attempt	-9.29933
▁deserve	-9.29936
▁record	-9.29936
▁basically	-9.29944
`	-9.29983
▁moment	-9.29983
wa	-9.30131
▁bitch	-9.30152
ach	-9.30178
▁logic	-9.30494
▁Which	-9.30603
▁demand	-9.30604
▁Where	-9.30625
▁especially	-9.30706
▁With	-9.30725
▁0	-9.3078
▁main	-9.30782
▁Fuck	-9.30793
io	-9.31209
▁perhaps	-9.31307
ah	-9.31451
gra	-9.31654
▁safe	-9.31667
▁thanks	-9.317
▁ta	-9.31831
▁protect	-9.3195
▁discussion	-9.32065
▁paid	-9.32077
▁speak	-9.32092
▁longer	-9.32105
20	-9.32162
▁phone	-9.3219
▁mine	-9.32217
art	-9.32246
ns	-9.32552
▁tax	-9.32596
▁major	-9.32601
ber	-9.32618
▁Sorry	-9.3268
#	-9.32713
news	-9.32939
der	-9.33057
▁wants	-9.33092
▁sl	-9.33176
▁bullshit	-9.33334
ft	-9.33337
▁push	-9.33346
▁comp	-9.33379
▁ma	-9.33498
▁smoke	-9.33587
▁complete	-9.33883
▁Paul	-9.3405
▁special	-9.34106
que	-9.34367
▁project	-9.34385
!!!	-9.34445
▁building	-9.34512
ner	-9.34553
▁cheap	-9.34567
fe	-9.34605
but	-9.3471
▁drunk	-9.34728
▁easily	-9.34728
▁protest	-9.34728
▁wife	-9.34732
▁bar	-9.34916
hose	-9.35034
▁Mi	-9.35103
by	-9.35296
▁local	-9.35437
▁Monsanto	-9.35465
▁ones	-9.35486
▁suck	-9.35529
▁low	-9.35535
▁body	-9.35625
▁fan	-9.35766
IN	-9.35877
mer	-9.36018
▁gr	-9.36027
ED	-9.36046
bi	-9.36057
cc	-9.36059
▁military	-9.36141
▁himself	-9.36162
php	-9.36345
▁share	-9.36419
▁fair	-9.36508
ew	-9.36543
▁install	-9.36576
eg	-9.36694
fa	-9.36786
▁prefer	-9.36843
▁cut	-9.36914
use	-9.37024
▁file	-9.37031
▁quote	-9.37095
▁Sure	-9.37146
▁user	-9.37206
ill	-9.3726
▁soon	-9.37366
▁Le	-9.37424
▁Z	-9.37515
▁church	-9.37527
▁image	-9.37541
▁imagine	-9.37575
▁population	-9.37604
▁throw	-9.37723
▁le	-9.37845
▁strong	-9.38151
ible	-9.38282
▁credit	-9.38356
▁From	-9.38366
▁culture	-9.38395
▁Get	-9.3841
▁ho	-9.38451
▁waste	-9.38516
so	-9.38562
▁Did	-9.38583
▁decided	-9.38614
▁By	-9.38735
▁function	-9.38969
od	-9.3914
▁require	-9.39289
▁gone	-9.39333
▁song	-9.39385
▁within	-9.39486
▁Y	-9.39678
▁option	-9.39699
▁easier	-9.39765
▁See	-9.39805
▁quality	-9.39831
▁stick	-9.39889
▁theory	-9.39915
▁red	-9.39942
▁clearly	-9.40072
▁forget	-9.40181
▁Pa	-9.40432
act	-9.40552
▁specific	-9.40581
▁model	-9.40621
▁sexual	-9.40711
▁search	-9.4079
▁save	-9.40963
▁9	-9.41051
\	-9.41074
▁natural	-9.41123
▁relationship	-9.4117
bb	-9.41173
▁service	-9.41237
▁fear	-9.41283
▁solution	-9.41296
ga	-9.41359
▁u	-9.41362
ens	-9.41604
▁known	-9.41836
▁takes	-9.41918
▁After	-9.42004
ON	-9.42018
▁fit	-9.42025
▁community	-9.42034
▁college	-9.42053
▁NOT	-9.42062
!!	-9.421
▁edit	-9.42149
▁shoot	-9.42269
▁air	-9.42446
ip	-9.42656
▁considered	-9.42706
▁difficult	-9.42761
▁energy	-9.42761
▁dream	-9.42761
▁choose	-9.42763
▁shows	-9.42765
▁alone	-9.42768
▁faith	-9.4282
▁spent	-9.42835
▁buying	-9.43075
off	-9.43237
▁obvious	-9.43343
va	-9.43391
cy	-9.43398
▁weeks	-9.43454
▁offer	-9.43507
▁driving	-9.43524
▁worry	-9.43526
▁city	-9.43649
▁La	-9.44328
▁store	-9.44407
which	-9.44451
▁New	-9.44509
▁Americans	-9.44517
▁ba	-9.44628
▁cars	-9.44682
▁vi	-9.44773
10	-9.448
▁online	-9.44977
▁fl	-9.44999
▁character	-9.45063
▁straight	-9.45069
▁YOU	-9.45071
▁otherwise	-9.451
▁porn	-9.45195
▁na	-9.4522
▁text	-9.45222
▁ra	-9.45348
▁young	-9.45437
▁mis	-9.45602
▁sw	-9.45697
▁industry	-9.4585
▁countries	-9.4585
▁dick	-9.45902
▁corporate	-9.4594
▁mu	-9.45953
▁shoes	-9.46172
ze	-9.46177
▁meaning	-9.46416
▁books	-9.46596
▁step	-9.46672
rr	-9.46715
▁Thank	-9.46747
It	-9.46751
▁proof	-9.46791
▁gun	-9.46808
▁generally	-9.47041
▁clean	-9.4713
▁ability	-9.47174
▁design	-9.4728
▁allowed	-9.47339
▁Seriously	-9.47431
▁machine	-9.47431
▁prevent	-9.47446
OR	-9.47506
▁oh	-9.47527
▁month	-9.47576
her	-9.47604
▁content	-9.47668
▁Iraq	-9.4773
▁action	-9.47789
▁driver	-9.47894
▁calling	-9.47927
▁product	-9.47981
▁normal	-9.4804
▁50	-9.48099
den	-9.48204
▁million	-9.48371
▁Pro	-9.48396
rate	-9.48589
▁interested	-9.4877
▁understanding	-9.48842
ric	-9.48846
▁30	-9.48855
▁dog	-9.48869
▁voice	-9.49038
▁Whil	-9.49072
▁Lo	-9.49257
light	-9.49435
▁bo	-9.49675
▁method	-9.49851
▁context	-9.49856
▁father	-9.49864
▁:(	-9.49889
▁His	-9.50094
▁build	-9.50217
▁rational	-9.50368
15	-9.50379
ified	-9.50443
▁laugh	-9.50495
ep	-9.50512
▁parents	-9.50553
port	-9.50637
▁recommend	-9.5067
▁false	-9.50735
▁EDIT	-9.5076
▁telling	-9.5087
gen	-9.50947
▁standard	-9.50984
▁reasons	-9.50992
▁burn	-9.51063
br	-9.51072
uk	-9.51085
ably	-9.51203
▁near	-9.51291
how	-9.51468
▁judge	-9.51497
▁therefore	-9.51498
▁third	-9.51499
▁bomb	-9.51509
▁middle	-9.51556
▁focus	-9.51556
▁gain	-9.51569
ow	-9.51601
▁fat	-9.51629
▁animals	-9.51668
▁cat	-9.51712
▁across	-9.51736
au	-9.52058
▁hurt	-9.52335
▁systems	-9.5236
▁Right	-9.52364
▁scientific	-9.52436
▁pass	-9.52498
▁upon	-9.52585
ja	-9.52744
▁towards	-9.52797
▁except	-9.53046
▁stories	-9.53175
▁degree	-9.5319
▁bought	-9.5319
▁security	-9.53215
▁color	-9.53232
"?	-9.53324
book	-9.53393
▁lower	-9.53393
ward	-9.53398
▁vari	-9.53429
▁These	-9.53697
lin	-9.53865
ev	-9.53868
▁mother	-9.54025
▁looked	-9.54073
▁anymore	-9.54076
rk	-9.54109
▁super	-9.5424
▁posted	-9.54263
including	-9.54272
▁inside	-9.54374
▁avoid	-9.54411
ology	-9.54418
ade	-9.54428
over	-9.5449
*.	-9.54832
▁blame	-9.54873
▁worst	-9.54873
▁average	-9.54873
,000	-9.54955
▁rock	-9.54961
▁ideas	-9.54976
▁18	-9.54979
read	-9.55057
▁useful	-9.55198
08	-9.55232
▁inter	-9.55234
▁upvote	-9.55367
▁Ah	-9.55415
▁created	-9.55483
▁fix	-9.55491
▁actions	-9.55625
vo	-9.55638
▁girls	-9.55641
▁wrote	-9.55735
▁random	-9.55738
▁sentence	-9.55747
▁sin	-9.55902
▁weren	-9.55969
▁l	-9.55978
▁turned	-9.5601
▁include	-9.56164
▁listen	-9.56245
ile	-9.56261
▁willing	-9.56529
▁`	-9.56537
▁regard	-9.56567
▁ten	-9.56578
▁cases	-9.56583
▁valid	-9.56604
▁Like	-9.56625
▁ri	-9.56625
▁hair	-9.56645
▁available	-9.56645
▁private	-9.56661
▁First	-9.56662
▁rules	-9.56709
pri	-9.56786
RE	-9.56793
▁100	-9.5689
▁Po	-9.56997
▁increase	-9.57041
▁em	-9.57155
int	-9.57184
▁Have	-9.57217
qu	-9.57253
▁pot	-9.57271
ack	-9.57352
▁represent	-9.57393
▁address	-9.57482
▁dont	-9.57486
▁star	-9.57657
view	-9.57702
▁reasonable	-9.57782
bs	-9.58023
▁OS	-9.58074
▁access	-9.58349
▁fault	-9.58367
▁popular	-9.58369
▁Joe	-9.58376
▁sick	-9.58397
▁existence	-9.58399
▁dude	-9.584
▁watching	-9.58539
▁rate	-9.5864
ier	-9.58766
▁Hey	-9.58841
▁piece	-9.58856
▁wear	-9.58971
▁gives	-9.59099
▁perfect	-9.59202
▁effort	-9.59259
▁rich	-9.59301
right	-9.59341
▁admit	-9.59381
▁fucked	-9.59395
▁TO	-9.59397
▁15	-9.59435
▁grow	-9.59436
▁surprised	-9.59514
▁IS	-9.59589
▁personally	-9.59739
▁shoe	-9.59799
▁honest	-9.59934
In	-9.59978
▁idiot	-9.60091
rd	-9.60157
▁numbers	-9.6016
▁policy	-9.6016
▁English	-9.60225
▁x	-9.60258
▁area	-9.60273
▁crops	-9.60276
▁WTF	-9.60293
▁cop	-9.60293
▁Q	-9.60407
▁manager	-9.60441
kin	-9.60471
▁produce	-9.60546
ability	-9.60666
▁places	-9.60759
▁basic	-9.61057
▁weird	-9.61076
▁message	-9.6109
▁blow	-9.61106
▁somewhere	-9.61113
ple	-9.61126
▁Atheism	-9.61141
▁reference	-9.61159
▁Com	-9.61194
ient	-9.61359
▁bi	-9.61436
ship	-9.61476
▁topic	-9.61556
▁Ra	-9.61835
▁dollars	-9.6184
▁card	-9.61983
▁freedom	-9.62011
▁road	-9.62029
▁election	-9.62034
▁finally	-9.62092
▁taxes	-9.62113
ka	-9.62225
▁More	-9.6251
▁results	-9.62533
▁lol	-9.62628
▁mod	-9.627
▁Ho	-9.62801
▁ridiculous	-9.62913
▁debt	-9.62917
▁fuel	-9.6293
▁eyes	-9.62984
▁du	-9.63015
▁nation	-9.63035
▁War	-9.63148
▁sucks	-9.63197
▁drink	-9.63283
ail	-9.63495
▁decision	-9.63578
30	-9.63719
▁seeing	-9.63843
▁Perhaps	-9.63847
▁attention	-9.63847
▁browser	-9.63848
▁debate	-9.63848
▁further	-9.63849
▁art	-9.63882
▁christian	-9.63929
▁sc	-9.63948
?!	-9.64015
▁begin	-9.64063
▁team	-9.6408
▁farm	-9.64093
▁killing	-9.64274
LE	-9.64384
19	-9.64437
18	-9.64504
▁pa	-9.64623
▁health	-9.64702
red	-9.64757
▁dumb	-9.64794
▁email	-9.64821
▁bag	-9.64832
some	-9.6487
▁camera	-9.64881
can	-9.65027
▁notice	-9.65045
▁press	-9.65536
▁luck	-9.65561
▁track	-9.65638
ization	-9.65721
▁extra	-9.65739
▁street	-9.65744
▁posting	-9.65756
▁cell	-9.6577
nu	-9.65846
▁screen	-9.65901
▁directly	-9.65961
ase	-9.66021
▁ways	-9.66059
bar	-9.6609
well	-9.66125
vent	-9.66147
ther	-9.66318
▁photo	-9.66371
▁terms	-9.66405
aking	-9.66413
▁terrorist	-9.66524
▁complex	-9.66661
▁murder	-9.66748
▁;)	-9.66793
own	-9.66804
▁copy	-9.66918
No	-9.66991
▁troll	-9.6714
work	-9.67194
▁mostly	-9.67309
▁Iraqi	-9.67312
ically	-9.67334
▁release	-9.67348
▁posts	-9.6736
▁base	-9.67534
▁son	-9.67568
▁ca	-9.67627
▁afford	-9.67675
▁foreign	-9.67677
▁stopped	-9.6772
▁abuse	-9.67727
▁users	-9.67735
▁recently	-9.67807
mail	-9.68095
ash	-9.68189
ign	-9.68293
▁plane	-9.68367
▁equal	-9.68384
▁object	-9.68484
▁author	-9.68529
▁rule	-9.68557
▁gold	-9.6861
▁advice	-9.68656
▁plenty	-9.68656
▁violence	-9.68656
▁miss	-9.68958
▁beat	-9.68972
ank	-9.69066
▁mess	-9.6913
▁paying	-9.69142
▁PC	-9.69184
led	-9.69206
ell	-9.69262
▁2.	-9.69318
▁individual	-9.69545
▁direct	-9.69587
ang	-9.69592
ame	-9.69606
▁br	-9.69645
▁impossible	-9.69646
▁nature	-9.69656
▁shut	-9.69678
▁Per	-9.69685
▁block	-9.69687
▁nobody	-9.69718
▁following	-9.69821
▁Ba	-9.69916
▁trade	-9.69955
blog	-9.70262
EN	-9.70451
htm	-9.70459
head	-9.70496
▁trouble	-9.70646
▁agnostic	-9.70661
▁broken	-9.70718
king	-9.70784
▁putting	-9.70825
lan	-9.7087
tin	-9.71055
lock	-9.71155
▁decide	-9.71219
part	-9.71296
af	-9.71299
▁ok	-9.71316
▁DO	-9.71325
izing	-9.71459
▁album	-9.71519
▁states	-9.71553
imp	-9.71602
▁gu	-9.71607
▁eye	-9.7161
▁points	-9.71614
rn	-9.71621
▁bother	-9.71634
▁NO	-9.71643
▁expensive	-9.71779
▁AND	-9.71838
▁space	-9.71912
▁learning	-9.71917
???	-9.7203
atic	-9.72106
▁prices	-9.7221
▁mom	-9.72338
mit	-9.72378
▁windows	-9.72629
▁excuse	-9.72678
men	-9.72687
▁baby	-9.72689
▁modern	-9.72691
cal	-9.72693
ox	-9.72765
80	-9.72951
▁Mr	-9.72991
▁types	-9.73049
$	-9.73055
▁exists	-9.73116
40	-9.73267
▁touch	-9.73336
▁victim	-9.73707
▁double	-9.73709
▁jail	-9.73717
ock	-9.73724
▁benefit	-9.73736
▁among	-9.73743
▁Christianity	-9.73785
▁education	-9.73795
▁trust	-9.73851
▁Da	-9.73946
form	-9.73976
▁Ron	-9.74065
ral	-9.74086
▁counter	-9.74219
▁limit	-9.74317
▁Car	-9.74317
▁parts	-9.74328
▁Sounds	-9.74336
▁pure	-9.74434
▁mo	-9.74546
ping	-9.7461
ug	-9.74644
27	-9.74735
▁folks	-9.74749
▁negative	-9.74753
▁President	-9.74761
▁felt	-9.74773
▁profit	-9.74774
▁apparently	-9.74791
ray	-9.748
▁join	-9.74825
▁liberal	-9.74844
▁shitty	-9.74878
▁Make	-9.74957
ging	-9.75124
▁note	-9.75131
▁rid	-9.75346
AN	-9.75403
▁tru	-9.75443
▁refer	-9.75484
▁sa	-9.75598
▁members	-9.75619
▁environment	-9.75718
▁hands	-9.75757
▁conversation	-9.75802
▁holiday	-9.75802
▁bailout	-9.75806
▁China	-9.75806
▁switch	-9.75809
60	-9.75832
▁earth	-9.75839
▁headline	-9.75852
▁bill	-9.75865
▁official	-9.75884
▁OK	-9.75888
▁film	-9.75891
free	-9.76057
▁3.	-9.76115
what	-9.76133
What	-9.76263
▁band	-9.76476
06	-9.76488
▁feeling	-9.76515
pp	-9.76605
unk	-9.76632
▁meet	-9.76746
▁behavior	-9.76865
▁eventually	-9.76865
▁necessary	-9.76865
▁sleep	-9.76865
▁jump	-9.76873
▁daughter	-9.76922
▁walk	-9.76933
▁deep	-9.76937
▁four	-9.76937
95	-9.76951
▁jobs	-9.77
▁pe	-9.77058
▁changed	-9.77101
▁Un	-9.77137
rought	-9.77158
▁Sa	-9.7721
fer	-9.77444
▁r	-9.77491
US	-9.77523
14	-9.7754
▁heart	-9.77786
down	-9.7782
▁died	-9.77882
▁occur	-9.77932
▁convince	-9.77941
▁financial	-9.77941
▁speech	-9.77941
▁multiple	-9.77944
gotten	-9.77955
▁spread	-9.77964
▁review	-9.78011
▁Great	-9.7802
▁girlfriend	-9.78029
▁sent	-9.78061
▁seed	-9.78065
▁cur	-9.78098
▁dollar	-9.78116
▁somehow	-9.78128
▁army	-9.78138
▁bashing	-9.78425
▁fa	-9.78434
▁religions	-9.78496
wi	-9.78522
17	-9.78535
▁load	-9.78578
▁cap	-9.78589
ten	-9.78742
25	-9.78979
fuck	-9.78986
▁South	-9.79018
▁arguing	-9.79028
▁possibly	-9.79028
▁Warren	-9.79028
▁thus	-9.7903
▁speed	-9.79031
▁handle	-9.79052
▁stuck	-9.79081
▁fake	-9.79089
▁billion	-9.7911
▁reply	-9.79185
16	-9.79195
tter	-9.79199
▁hasn	-9.79295
cent	-9.79388
day	-9.79506
load	-9.79543
▁lots	-9.79599
OW	-9.79681
uch	-9.79738
▁bank	-9.79872
▁size	-9.7995
▁favor	-9.80115
▁amazing	-9.80127
▁contact	-9.80127
▁damage	-9.80127
▁tree	-9.80129
▁gift	-9.8013
▁lawyer	-9.80133
▁snow	-9.80136
▁Anyway	-9.80137
▁stock	-9.80157
▁eating	-9.80245
▁Try	-9.80292
serv	-9.80324
▁IT	-9.80397
▁honestly	-9.80404
▁town	-9.80418
▁cross	-9.80429
▁waiting	-9.80438
ok	-9.80646
▁CO	-9.80766
▁States	-9.81043
▁forced	-9.81072
▁Would	-9.8108
▁charge	-9.81084
▁learned	-9.81187
▁silly	-9.81238
▁favorite	-9.8125
▁failure	-9.8126
kept	-9.81301
▁catch	-9.8131
▁positive	-9.81318
▁reach	-9.81338
▁leg	-9.81348
▁pain	-9.81385
▁ch	-9.81386
▁style	-9.81444
▁Dr	-9.81476
▁sites	-9.81544
ki	-9.81754
hy	-9.81852
bit	-9.81902
▁played	-9.81912
▁arrest	-9.81928
▁concern	-9.81928
▁manage	-9.82212
▁glad	-9.82362
▁Anyone	-9.82376
▁Any	-9.82382
▁dark	-9.82384
▁necessarily	-9.82386
▁spot	-9.82427
itch	-9.825
▁Really	-9.82513
▁y	-9.82529
▁early	-9.82532
22	-9.82605
get	-9.82613
istic	-9.82706
let	-9.82786
just	-9.82902
▁door	-9.82932
har	-9.831
▁fund	-9.83113
▁+	-9.83189
▁costs	-9.83284
cid	-9.83486
▁auto	-9.83488
▁fundamental	-9.83498
▁suspect	-9.83498
▁remain	-9.83498
▁bird	-9.83508
▁Ubuntu	-9.83551
▁race	-9.83556
▁nor	-9.83566
▁officers	-9.83658
▁nearly	-9.83811
▁meat	-9.83847
▁none	-9.8398
here	-9.84006
unt	-9.84021
▁tra	-9.8407
If	-9.84196
▁starting	-9.84197
ory	-9.84325
▁fo	-9.84411
mod	-9.84447
▁extreme	-9.84543
▁sit	-9.84543
▁hu	-9.84555
▁approach	-9.84647
▁material	-9.84647
▁KDE	-9.84659
▁cold	-9.84699
▁civil	-9.84701
▁alternative	-9.84701
▁download	-9.84711
nic	-9.84729
AL	-9.84779
arm	-9.84843
▁server	-9.84925
▁fairly	-9.85015
▁arm	-9.85077
▁male	-9.85271
▁Spe	-9.85312
▁throwing	-9.8556
▁goal	-9.85599
ture	-9.85629
fu	-9.85704
rely	-9.85738
▁ignorant	-9.8581
▁opposite	-9.8581
▁neither	-9.85814
▁conclusion	-9.85814
▁odd	-9.85819
▁insurance	-9.85821
▁taste	-9.85826
▁agent	-9.85869
▁mass	-9.85913
▁confused	-9.85936
▁Take	-9.86001
▁invest	-9.8602
▁quickly	-9.86035
▁ground	-9.8606
▁wall	-9.86125
▁five	-9.86153
ets	-9.86179
24	-9.86182
▁dad	-9.86184
▁appear	-9.86228
UR	-9.86331
▁limited	-9.86372
ky	-9.86475
nce	-9.86492
▁claims	-9.86719
▁quick	-9.8676
/2	-9.86796
▁Je	-9.86833
press	-9.86868
war	-9.86985
▁beyond	-9.86986
▁intelligent	-9.86986
▁perspective	-9.86986
▁contain	-9.86986
▁desire	-9.86987
▁generation	-9.86998
▁marijuana	-9.8702
▁Google	-9.87034
▁command	-9.87072
▁property	-9.87075
▁links	-9.87078
ax	-9.87089
▁pr	-9.87156
▁lie	-9.87174
lon	-9.87264
▁ran	-9.87281
▁perfectly	-9.87286
▁lo	-9.87347
▁Many	-9.87422
▁thank	-9.8753
▁hour	-9.87554
▁crime	-9.87555
▁votes	-9.87607
▁Tra	-9.87609
▁aware	-9.87686
▁Pi	-9.87759
▁failed	-9.8798
zi	-9.87998
other	-9.88138
zz	-9.88138
▁target	-9.88177
▁instance	-9.88178
▁nuclear	-9.88179
▁corrupt	-9.88179
▁submission	-9.88183
▁LOL	-9.88202
▁politics	-9.88285
▁although	-9.88368
▁voting	-9.88375
▁spam	-9.88379
ily	-9.88389
even	-9.88425
▁planet	-9.88465
▁su	-9.88588
▁math	-9.88637
▁entirely	-9.8868
=1	-9.88731
This	-9.88769
▁qua	-9.89102
▁physical	-9.89152
list	-9.89221
ley	-9.89224
OL	-9.89352
▁realized	-9.89362
AM	-9.89369
▁Buddhism	-9.89382
▁Wait	-9.89382
▁potential	-9.89384
▁visit	-9.89385
▁strange	-9.89394
▁display	-9.89404
▁programmers	-9.89443
▁technology	-9.89461
▁global	-9.89491
▁loss	-9.89504
▁opposed	-9.89528
▁knows	-9.89557
▁fe	-9.89588
▁Ok	-9.8959
32	-9.89607
▁national	-9.89635
▁print	-9.8964
coming	-9.89898
ute	-9.89901
play	-9.8999
▁SO	-9.90126
hu	-9.90145
ency	-9.90232
▁90	-9.90291
ES	-9.90333
▁exact	-9.904
gn	-9.90416
ome	-9.90561
▁proper	-9.90575
▁accurate	-9.90601
▁built	-9.90601
▁study	-9.90601
▁Internet	-9.90601
▁Damn	-9.90602
▁decent	-9.90645
▁sold	-9.90659
▁Clark	-9.90682
▁flash	-9.90707
▁document	-9.90712
▁uses	-9.90789
▁11	-9.91002
▁teacher	-9.91055
▁compared	-9.91058
▁customer	-9.91117
▁missed	-9.91166
▁Every	-9.91452
ey	-9.91453
▁bear	-9.91493
▁prop	-9.91527
nch	-9.9168
▁highly	-9.91699
app	-9.91784
▁universe	-9.91836
▁married	-9.91836
▁measure	-9.91836
▁Since	-9.91836
▁insult	-9.91839
▁comic	-9.91845
▁direction	-9.91974
▁parties	-9.92083
▁field	-9.92103
ID	-9.92144
OT	-9.92194
oh	-9.9229
▁humans	-9.92415
▁programs	-9.92423
▁IN	-9.9245
▁drug	-9.92512
▁onto	-9.92678
▁loved	-9.92914
IS	-9.92977
▁fighting	-9.93075
▁genetic	-9.93078
▁appreciate	-9.93086
▁memory	-9.93087
▁prison	-9.93087
▁freak	-9.9309
▁horrible	-9.9309
▁brother	-9.93092
▁vs	-9.93093
▁influence	-9.93096
04	-9.93137
▁cash	-9.93139
▁penis	-9.93157
▁farmers	-9.93167
▁slightly	-9.93176
▁factor	-9.93273
▁cha	-9.93275
▁#	-9.93292
▁elected	-9.93318
75	-9.9332
Re	-9.93331
▁ball	-9.93338
air	-9.93391
name	-9.93405
▁pop	-9.93466
▁caused	-9.9361
▁consequences	-9.93668
09	-9.9369
ning	-9.9372
google	-9.93729
▁ignore	-9.9391
▁tool	-9.93912
▁weight	-9.93926
▁products	-9.9414
▁effective	-9.94194
▁became	-9.94352
▁angry	-9.94353
have	-9.94371
▁Unless	-9.94395
▁da	-9.94399
▁Mac	-9.9442
assuming	-9.94427
link	-9.94433
29	-9.94464
▁Our	-9.94508
▁regardless	-9.94529
▁Na	-9.94598
▁mark	-9.94737
13	-9.94764
iggest	-9.94794
ou	-9.94836
bl	-9.94863
▁currently	-9.94916
jo	-9.94945
▁questions	-9.94961
car	-9.95042
▁error	-9.9511
▁roll	-9.95131
▁citizen	-9.95141
▁wide	-9.95331
▁mentioned	-9.95369
don	-9.9538
▁arguments	-9.95498
▁rape	-9.95547
▁alcohol	-9.95634
▁element	-9.95634
▁ya	-9.95635
▁resources	-9.95635
▁contract	-9.95638
▁okay	-9.95648
▁specifically	-9.95662
▁mix	-9.95665
▁authority	-9.9569
99	-9.95749
dic	-9.95792
▁shop	-9.95899
▁2008	-9.95974
▁range	-9.95993
▁successful	-9.96073
ify	-9.96096
▁Du	-9.9629
source	-9.96314
▁pretend	-9.96359
▁knowing	-9.96398
ugh	-9.96479
▁forward	-9.96533
▁standards	-9.9658
▁added	-9.96682
▁wealth	-9.96727
▁serve	-9.96844
▁bottom	-9.96932
▁mouth	-9.96932
▁phrase	-9.96932
▁smoking	-9.96932
▁blind	-9.96933
▁aspect	-9.96933
▁basis	-9.96935
▁Mar	-9.96937
▁forgot	-9.96959
▁indeed	-9.96959
▁organization	-9.96972
▁homosexuality	-9.96972
▁Am	-9.96979
▁carry	-9.97053
▁UK	-9.97054
▁boss	-9.97106
▁retarded	-9.97115
▁considering	-9.97225
▁role	-9.97242
▁decisions	-9.97308
ek	-9.97342
▁related	-9.97376
▁Hell	-9.97431
ned	-9.97482
▁google	-9.97574
AY	-9.97574
▁passed	-9.97605
05	-9.97606
law	-9.97813
edu	-9.97914
▁Israeli	-9.9799
▁previous	-9.98018
▁speaking	-9.98025
dr	-9.98106
▁Th	-9.9823
▁encourage	-9.98248
▁United	-9.98248
▁Unfortunately	-9.98249
▁logical	-9.98255
▁referring	-9.98263
▁crash	-9.98287
▁massive	-9.98288
▁bigger	-9.98314
▁Nice	-9.9832
▁six	-9.98376
▁articles	-9.98376
▁Ne	-9.98383
▁commit	-9.98446
▁remove	-9.98455
▁plain	-9.98473
▁becomes	-9.98488
▁annoying	-9.98495
▁total	-9.9854
▁finding	-9.98745
▁che	-9.98942
▁MS	-9.99031
▁Cha	-9.99035
▁mistake	-9.9904
▁treat	-9.99105
▁suppose	-9.99144
gate	-9.99152
▁lines	-9.99395
▁guns	-9.99477
▁Catholic	-9.99581
▁Python	-9.99581
▁laptop	-9.99581
▁travel	-9.99583
▁incest	-9.99591
▁dangerous	-9.99592
▁Java	-9.99593
▁status	-9.996
▁anywhere	-9.9963
▁Bo	-9.9963
▁moron	-9.99631
▁production	-9.99687
▁features	-9.99693
▁born	-9.99773
▁def	-9.99796
▁13	-10.0003
▁40	-10.0003
▁min	-10.0025
▁thousands	-10.0027
year	-10.0032
ians	-10.0033
▁Li	-10.0039
▁missing	-10.004
64	-10.0052
▁kick	-10.0053
▁slow	-10.0056
▁kinda	-10.0056
▁Sc	-10.0066
ui	-10.009
▁administration	-10.0093
▁afraid	-10.0093
▁assumption	-10.0093
▁9/11	-10.0093
▁keyboard	-10.0094
▁equivalent	-10.0097
▁criminal	-10.0102
▁held	-10.0107
▁ALL	-10.0123
▁engine	-10.0138
wn	-10.014
fully	-10.0141
nc	-10.015
▁wearing	-10.0182
▁ship	-10.0187
pping	-10.0214
▁express	-10.0222
gue	-10.0229
▁drop	-10.0229
▁responsible	-10.023
▁shame	-10.0232
▁fully	-10.0233
▁Bu	-10.0236
▁FUCK	-10.0237
▁desktop	-10.0237
▁Everyone	-10.0238
▁update	-10.0241
▁h	-10.0242
▁trip	-10.0243
▁Once	-10.0244
▁script	-10.0249
▁busy	-10.025
▁Sha	-10.0259
ither	-10.0272
▁helps	-10.0276
▁noticed	-10.0297
37	-10.0297
▁changes	-10.0299
▁Atheists	-10.0305
▁date	-10.0306
ME	-10.032
▁piss	-10.0327
▁sales	-10.0331
▁animal	-10.0341
▁gas	-10.0348
▁late	-10.0356
▁homosexual	-10.0365
RA	-10.0367
▁believing	-10.0369
▁kernel	-10.0369
▁separate	-10.0369
▁technique	-10.0369
▁period	-10.0369
key	-10.0369
▁resist	-10.0371
▁performance	-10.0371
▁foot	-10.0371
▁crack	-10.0372
▁literally	-10.0377
▁linux	-10.0378
ker	-10.0379
▁defense	-10.0379
▁movement	-10.0383
▁HA	-10.0387
▁acting	-10.0395
IT	-10.04
▁apply	-10.0418
dom	-10.0424
▁Hu	-10.0435
▁mad	-10.0438
▁fixed	-10.0439
board	-10.0451
los	-10.0451
▁log	-10.0451
article	-10.0452
▁shooting	-10.0475
room	-10.0482
▁hi	-10.0484
▁adult	-10.0484
uff	-10.049
▁virtual	-10.0494
▁Fi	-10.0494
they	-10.0503
▁purchase	-10.051
▁twice	-10.051
▁supply	-10.051
▁Sometimes	-10.051
▁skills	-10.051
01	-10.0517
▁consumer	-10.052
▁lived	-10.0522
▁blue	-10.0522
▁MY	-10.0522
pot	-10.0525
▁sarcasm	-10.0525
▁vast	-10.0526
▁fi	-10.0527
▁ideal	-10.0531
▁powerful	-10.0538
▁Bill	-10.0543
▁ga	-10.0547
try	-10.0555
▁facts	-10.0559
▁concerned	-10.0565
dding	-10.0566
hal	-10.0577
mar	-10.0592
▁evolution	-10.0599
▁hang	-10.0599
ink	-10.0601
log	-10.0606
▁involve	-10.0609
▁ne	-10.061
▁millions	-10.0628
▁blood	-10.0632
▁define	-10.0638
till	-10.0641
dis	-10.0646
▁Congress	-10.0653
▁THAT	-10.0653
▁scene	-10.0653
▁Ta	-10.0653
▁Another	-10.0654
%20	-10.0655
▁finger	-10.0655
▁hardware	-10.0656
▁selling	-10.0656
depend	-10.0659
▁somebody	-10.0662
▁setting	-10.0665
▁Will	-10.067
▁conservative	-10.067
He	-10.0671
..."	-10.0675
▁via	-10.068
70	-10.0686
▁Ex	-10.0695
nder	-10.0715
she	-10.0729
▁happening	-10.0731
oe	-10.0732
video	-10.0736
▁required	-10.0738
▁bus	-10.0742
▁sue	-10.0744
1.	-10.0759
▁Was	-10.0778
▁..	-10.0779
▁corn	-10.0783
▁implement	-10.0784
▁harm	-10.0795
▁assault	-10.0798
▁excellent	-10.0798
▁iPhone	-10.0798
▁Earth	-10.0798
200	-10.0806
▁Law	-10.0807
▁punch	-10.0807
▁secret	-10.0808
▁letter	-10.0808
▁enter	-10.081
07	-10.0816
▁officer	-10.0821
▁forever	-10.0844
▁Her	-10.0846
za	-10.0847
▁practical	-10.0847
AA	-10.085
▁particularly	-10.0852
▁Se	-10.0857
▁wi	-10.0864
▁drugs	-10.0866
26	-10.0876
ark	-10.0876
ware	-10.0889
▁z	-10.0893
▁hole	-10.0894
SE	-10.0921
▁cares	-10.0924
ney	-10.0943
▁appropriate	-10.0945
▁maintain	-10.0945
▁Flash	-10.0945
▁patent	-10.0945
▁consent	-10.0945
▁initial	-10.0946
▁beginning	-10.0946
▁curious	-10.0946
▁boring	-10.0948
▁essentially	-10.0953
5%	-10.0959
▁compiler	-10.0963
▁according	-10.0964
▁mental	-10.0965
late	-10.0967
▁wa	-10.0973
▁feature	-10.0978
▁lock	-10.0994
images	-10.0994
ET	-10.1001
▁board	-10.1013
chan	-10.1014
▁Gra	-10.1032
▁Di	-10.1036
▁ear	-10.1042
back	-10.1048
▁downvote	-10.1054
▁solve	-10.1061
▁matters	-10.1082
▁programmer	-10.1089
▁absurd	-10.1094
▁achieve	-10.1094
▁campaign	-10.1094
▁license	-10.1094
▁Canada	-10.1094
▁earlier	-10.1094
▁green	-10.1095
▁intellectual	-10.1096
▁spending	-10.11
▁cook	-10.11
▁suddenly	-10.1101
▁Still	-10.1106
ST	-10.1107
▁rant	-10.1108
▁tired	-10.1113
▁round	-10.112
57	-10.1122
roll	-10.1126
▁Holy	-10.1132
▁suit	-10.1146
▁exception	-10.1147
user	-10.1153
▁engineer	-10.1165
▁cu	-10.1171
Ma	-10.1176
cons	-10.1177
cle	-10.1189
rry	-10.1189
▁seconds	-10.1191
▁el	-10.1196
real	-10.1199
▁plant	-10.1201
▁screw	-10.1203
▁1)	-10.1203
▁port	-10.1204
▁interests	-10.1213
vid	-10.1214
▁expected	-10.1214
force	-10.1219
▁fill	-10.1219
low	-10.1223
▁Isn	-10.1238
▁lay	-10.1239
▁application	-10.1242
▁guarantee	-10.1246
▁female	-10.1246
▁client	-10.1246
▁blah	-10.1246
▁saving	-10.1246
▁network	-10.1246
▁season	-10.1246
▁trick	-10.1247
▁medical	-10.1251
page	-10.1252
▁income	-10.1252
▁lens	-10.1252
▁capable	-10.1254
▁default	-10.1254
▁Too	-10.1254
▁poll	-10.1273
▁deny	-10.1274
68	-10.1278
▁lu	-10.1279
▁gotta	-10.1279
▁grade	-10.1286
ref	-10.1286
▁va	-10.1291
cha	-10.1296
▁Hi	-10.1297
▁holding	-10.1299
96	-10.1299
▁balls	-10.1317
▁accident	-10.1326
▁$1	-10.1327
We	-10.1329
iva	-10.1334
▁station	-10.1335
despite	-10.1343
▁surprise	-10.1356
▁destroy	-10.1356
▁relative	-10.1371
▁meme	-10.1396
▁moved	-10.1397
▁request	-10.1399
▁candidate	-10.1399
▁challenge	-10.1399
▁explanation	-10.1399
▁structure	-10.1399
▁suicide	-10.1399
▁smell	-10.1399
rant	-10.14
▁Black	-10.1401
▁fool	-10.1402
▁minute	-10.1403
▁platform	-10.1407
▁recognize	-10.1407
▁Time	-10.1414
▁relationships	-10.1417
▁info	-10.142
▁groups	-10.1436
▁map	-10.1448
▁treated	-10.145
rick	-10.1464
hand	-10.1471
media	-10.1488
That	-10.1498
▁gods	-10.1501
▁Again	-10.1512
▁wage	-10.1514
based	-10.1515
***	-10.1534
65	-10.1534
iving	-10.1538
▁rep	-10.154
▁pictures	-10.154
▁16	-10.154
▁choices	-10.1548
▁Big	-10.1549
▁older	-10.1549
ina	-10.1554
▁beautiful	-10.1556
▁balance	-10.1556
▁zero	-10.1556
▁Very	-10.1556
▁douche	-10.1556
▁perform	-10.1556
▁everybody	-10.1559
are	-10.1561
▁Buddhist	-10.1561
▁immediately	-10.1562
▁string	-10.1563
▁loan	-10.1563
▁Nor	-10.1566
▁window	-10.1578
▁ME	-10.1579
▁net	-10.1582
▁downvoted	-10.1602
▁faster	-10.1602
▁path	-10.1612
000	-10.162
LY	-10.1621
De	-10.1624
▁useless	-10.1627
21	-10.1633
gar	-10.1635
▁stone	-10.1635
▁Star	-10.1646
▁discuss	-10.1648
index	-10.1654
▁weak	-10.1657
▁ring	-10.1664
▁describe	-10.167
▁affect	-10.1671
ari	-10.1671
rc	-10.1673
49	-10.1673
▁ahead	-10.1677
▁regular	-10.1691
▁watched	-10.17
▁nut	-10.1704
rain	-10.1708
▁spec	-10.171
▁benefits	-10.171
hood	-10.1714
▁leaving	-10.1714
▁caught	-10.1714
▁conspiracy	-10.1714
▁federal	-10.1714
▁match	-10.1715
▁Although	-10.1715
▁task	-10.1715
▁shape	-10.1715
▁copyright	-10.1716
▁Other	-10.1718
▁helped	-10.1721
▁sake	-10.1722
▁Mon	-10.1723
▁acceptable	-10.1731
win	-10.1736
▁options	-10.1743
▁named	-10.1743
▁pan	-10.1748
▁standing	-10.1751
86	-10.1773
▁citizens	-10.1776
▁pla	-10.1779
▁cards	-10.1782
more	-10.1783
search	-10.1808
▁suffer	-10.1819
▁success	-10.1821
How	-10.1824
▁2)	-10.1825
ification	-10.185
▁mon	-10.1855
▁fra	-10.1858
▁25	-10.1863
TS	-10.1867
ose	-10.1869
story	-10.187
▁Microsoft	-10.1876
▁advantage	-10.1876
▁communism	-10.1876
▁democracy	-10.1876
▁episode	-10.1876
▁scream	-10.1876
▁Africa	-10.1876
▁racist	-10.1876
▁revolution	-10.1876
▁morning	-10.1876
▁password	-10.1876
▁consistent	-10.1877
▁master	-10.188
▁Should	-10.188
▁John	-10.1885
▁Bible	-10.1888
▁bra	-10.1895
▁somewhat	-10.1898
▁OF	-10.1898
Do	-10.1902
inal	-10.1912
gr	-10.1914
post	-10.1917
▁Christ	-10.1939
▁released	-10.1949
▁sat	-10.1954
▁boy	-10.1966
")	-10.1967
top	-10.1969
▁drinking	-10.1975
▁union	-10.1992
▁tab	-10.1995
So	-10.1999
ace	-10.201
▁broke	-10.2028
And	-10.2038
amazon	-10.2039
▁hilarious	-10.204
▁scenario	-10.204
▁traffic	-10.204
▁offensive	-10.204
▁Japanese	-10.204
▁Linus	-10.204
▁activity	-10.204
▁loud	-10.2041
▁cancer	-10.2042
▁sitting	-10.2044
▁100%	-10.2045
▁BE	-10.2047
▁brand	-10.2048
OS	-10.2049
▁plants	-10.2057
▁poster	-10.2064
▁parent	-10.2067
▁inflation	-10.2074
55	-10.2078
▁teaching	-10.2087
▁pissed	-10.2091
row	-10.2092
▁Dell	-10.2097
▁wonderful	-10.2101
▁USA	-10.2105
02	-10.2116
hole	-10.2136
39	-10.2141
▁growing	-10.2145
▁Ju	-10.2154
76	-10.2178
▁soul	-10.2181
▁employees	-10.2186
36	-10.2186
▁starts	-10.2191
▁recent	-10.2195
!)	-10.2197
▁bug	-10.2201
▁Instead	-10.2206
▁accomplish	-10.2206
▁commercial	-10.2206
▁terrible	-10.2206
▁changing	-10.2206
▁True	-10.2206
▁sister	-10.2206
▁convert	-10.2207
▁Plus	-10.2207
▁Nothing	-10.2207
▁solid	-10.2208
▁habit	-10.2208
▁House	-10.2208
▁prepar	-10.2209
▁package	-10.2209
▁hero	-10.2209
▁development	-10.2209
▁background	-10.221
▁shall	-10.221
▁bacon	-10.2212
▁Someone	-10.2212
▁progress	-10.2213
▁relevant	-10.2216
▁assertion	-10.2217
▁Cheney	-10.222
▁condition	-10.2234
▁names	-10.2234
your	-10.2236
98	-10.2236
▁mi	-10.224
▁proven	-10.2244
0%	-10.2247
▁careful	-10.2259
▁member	-10.2259
▁pu	-10.2261
ko	-10.2274
▁skin	-10.2276
▁State	-10.2281
▁leader	-10.2282
edit	-10.2302
vol	-10.2305
while	-10.2313
▁effects	-10.2316
UN	-10.2318
God	-10.2342
mil	-10.2344
38	-10.2344
bra	-10.235
▁alive	-10.2357
▁ski	-10.2358
gree	-10.2363
▁McCain	-10.2376
▁vehicle	-10.2376
▁Second	-10.2376
▁appoint	-10.2376
▁Jews	-10.2376
▁insane	-10.2378
▁truck	-10.2378
▁capitalism	-10.2379
▁Two	-10.238
▁boot	-10.2381
▁proud	-10.2381
▁Except	-10.2382
▁anybody	-10.2384
▁connect	-10.2386
▁morality	-10.2387
▁Free	-10.2388
▁connection	-10.2389
▁showing	-10.2414
ez	-10.2416
▁below	-10.2432
there	-10.2441
▁bat	-10.2445
▁idiots	-10.2445
▁justice	-10.2448
place	-10.2454
▁banks	-10.2455
▁14	-10.2466
▁pen	-10.2473
▁draw	-10.248
▁heat	-10.2482
power	-10.249
most	-10.2505
uring	-10.2509
▁harder	-10.252
▁MA	-10.252
▁refuse	-10.2527
▁threat	-10.2529
bin	-10.2529
bert	-10.2531
cul	-10.2537
term	-10.2541
▁policies	-10.2548
▁principle	-10.2548
▁silver	-10.2548
▁glass	-10.2548
▁shift	-10.2548
▁pig	-10.2548
▁Islam	-10.2549
▁israel	-10.2549
▁barely	-10.255
▁utter	-10.255
▁pic	-10.2556
▁reaction	-10.2556
▁professional	-10.2558
▁wo	-10.2558
▁sir	-10.2562
DE	-10.2564
▁attacks	-10.2571
▁submit	-10.2572
▁belong	-10.2575
▁center	-10.2576
85	-10.2576
89	-10.2602
▁caus	-10.261
bots	-10.2623
▁views	-10.2627
HA	-10.2634
44	-10.2637
▁seemed	-10.2651
▁sun	-10.2664
with	-10.267
point	-10.2674
pen	-10.2683
▁symbol	-10.2708
▁greater	-10.2713
▁electric	-10.272
▁para	-10.2721
0,000	-10.2722
▁Haskell	-10.2724
▁advocate	-10.2724
▁pedophilia	-10.2724
▁monitor	-10.2724
▁scheme	-10.2724
▁Think	-10.2724
/2008/	-10.2725
▁depends	-10.2726
▁chicken	-10.2729
▁investment	-10.2731
47	-10.2731
wing	-10.2737
▁Ya	-10.2739
very	-10.2741
▁scale	-10.2742
han	-10.2744
▁daily	-10.2744
vision	-10.2751
any	-10.2761
▁healthy	-10.2762
▁cheaper	-10.2767
▁sur	-10.277
▁HD	-10.277
▁den	-10.277
unch	-10.2777
▁supporting	-10.2784
%2	-10.2793
▁hearing	-10.28
▁demo	-10.2803
▁students	-10.2804
▁designed	-10.2822
▁trolling	-10.2828
▁appears	-10.2835
elect	-10.2839
pan	-10.2843
pic	-10.2848
box	-10.2848
▁ban	-10.2848
non	-10.2869
▁examples	-10.2875
ought	-10.2881
ject	-10.289
▁Apparently	-10.2902
▁operation	-10.2902
▁creating	-10.2902
▁predict	-10.2902
▁Pre	-10.2903
▁repeat	-10.2903
▁hook	-10.2904
▁computers	-10.2904
▁gene	-10.2905
▁border	-10.2905
ann	-10.2911
46	-10.2912
▁manner	-10.2914
▁cock	-10.2916
▁flag	-10.2917
▁calls	-10.2922
▁camp	-10.2933
▁Dude	-10.2935
AD	-10.2962
lish	-10.2968
change	-10.297
▁reasoning	-10.2977
35	-10.2984
▁ready	-10.2989
▁button	-10.3
▁ill	-10.3011
▁tons	-10.3014
related	-10.3022
phone	-10.303
▁spell	-10.303
▁miles	-10.3032
▁cho	-10.3034
▁peace	-10.3036
TA	-10.3038
▁lies	-10.3052
▁provided	-10.3058
▁birth	-10.3084
▁compromise	-10.3084
▁experiment	-10.3084
▁clue	-10.3084
▁moving	-10.3084
▁humor	-10.3084
Especially	-10.3084
▁automatically	-10.3085
gy	-10.3092
▁wow	-10.3093
▁grand	-10.3096
▁Same	-10.3104
▁humanity	-10.3111
▁shirt	-10.3115
▁movies	-10.3118
▁values	-10.3121
▁corner	-10.3125
▁flying	-10.3126
▁wondering	-10.3126
▁suggestion	-10.313
CK	-10.3132
▁developers	-10.3136
▁Republican	-10.3148
▁claiming	-10.3165
▁dev	-10.3175
▁En	-10.318
▁Ri	-10.3182
▁ended	-10.3188
▁dig	-10.3191
gun	-10.3199
world	-10.3207
▁picked	-10.3223
▁languages	-10.326
▁player	-10.3263
▁chose	-10.3269
▁Lebanon	-10.3269
▁lazy	-10.3269
▁taught	-10.3269
▁Could	-10.3269
▁THIS	-10.327
▁interview	-10.3271
▁terrorism	-10.3271
▁minority	-10.3272
▁Both	-10.3277
▁awful	-10.3277
see	-10.3278
▁requires	-10.328
▁bound	-10.3284
▁individuals	-10.3288
90	-10.3303
▁tu	-10.3305
▁rap	-10.3305
▁warming	-10.3327
▁defined	-10.3327
▁acts	-10.3334
They	-10.3341
53	-10.3343
▁politicians	-10.3348
▁smaller	-10.3355
▁increased	-10.3363
▁Red	-10.337
▁static	-10.3383
belief	-10.3396
atheism	-10.3396
▁forces	-10.3398
▁steal	-10.3401
▁comm	-10.3402
think	-10.3404
▁replace	-10.3416
▁wind	-10.3424
▁q	-10.3428
qua	-10.3431
▁improve	-10.3453
pu	-10.3454
▁Interesting	-10.3458
▁audience	-10.3458
▁determine	-10.3458
▁nonsense	-10.3458
▁yesterday	-10.3458
▁Obviously	-10.3458
▁gender	-10.3458
▁sweet	-10.3458
▁comparison	-10.3458
▁boyfriend	-10.3458
▁Arab	-10.3458
▁central	-10.3459
▁Democrats	-10.3459
▁hoping	-10.346
▁plus	-10.3462
lip	-10.3463
▁World	-10.3466
UT	-10.3466
▁violent	-10.3473
▁helpful	-10.3473
▁stage	-10.3475
▁Dis	-10.3479
▁adults	-10.3493
ava	-10.3499
▁India	-10.3501
▁critical	-10.3502
▁warm	-10.351
▁host	-10.3515
/200	-10.3523
▁pieces	-10.3544
▁feet	-10.3547
ong	-10.3549
cious	-10.3557
▁DS	-10.3559
▁ice	-10.3563
▁mode	-10.3567
mission	-10.357
mag	-10.3577
77	-10.358
ik	-10.3592
▁supported	-10.3607
▁bash	-10.361
▁capital	-10.3615
▁weapons	-10.362
▁videos	-10.3633
▁ruin	-10.364
▁raise	-10.3641
;&	-10.3644
▁Europe	-10.3645
▁exploit	-10.365
▁operating	-10.365
▁threw	-10.365
▁karma	-10.365
▁physics	-10.365
flickr	-10.365
▁promote	-10.365
▁doctor	-10.3651
▁south	-10.3651
▁dying	-10.3651
▁:-)	-10.3651
▁Check	-10.3652
▁submitted	-10.3652
▁UN	-10.3652
▁everywhere	-10.3653
