<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
▁s	-4
re	-5
▁w	-6
▁the	-7
▁o	-8
er	-9
ou	-10
at	-11
it	-12
▁b	-13
▁c	-14
is	-15
on	-16
▁m	-17
▁d	-18
▁h	-19
ing	-20
en	-21
▁p	-22
le	-23
▁I	-24
▁f	-25
an	-26
▁to	-27
ed	-28
or	-29
▁an	-30
es	-31
ll	-32
▁y	-33
▁of	-34
om	-35
▁in	-36
ar	-37
▁n	-38
▁g	-39
▁l	-40
as	-41
▁you	-42
▁and	-43
ic	-44
▁re	-45
▁be	-46
ot	-47
us	-48
▁is	-49
ve	-50
▁that	-51
al	-52
▁e	-53
▁it	-54
ut	-55
ion	-56
▁wh	-57
ow	-58
▁T	-59
ly	-60
▁on	-61
et	-62
id	-63
ld	-64
ay	-65
ent	-66
he	-67
▁de	-68
▁ha	-69
ct	-70
ver	-71
st	-72
▁for	-73
im	-74
ke	-75
ig	-76
ro	-77
▁A	-78
▁st	-79
se	-80
all	-81
am	-82
un	-83
ith	-84
ad	-85
ch	-86
ted	-87
ce	-88
▁S	-89
▁not	-90
op	-91
ould	-92
if	-93
▁are	-94
▁com	-95
▁as	-96
▁we	-97
▁he	-98
oo	-99
ir	-100
▁W	-101
▁with	-102
▁do	-103
ck	-104
▁have	-105
▁r	-106
ur	-107
th	-108
▁j	-109
ally	-110
▁dele	-111
▁deleted	-112
▁was	-113
▁The	-114
▁li	-115
ust	-116
▁or	-117
up	-118
ist	-119
▁C	-120
ill	-121
▁se	-122
▁me	-123
▁this	-124
▁they	-125
ht	-126
▁mo	-127
tt	-128
il	-129
▁sh	-130
▁M	-131
▁B	-132
ol	-133
▁k	-134
▁but	-135
▁ab	-136
ers	-137
▁som	-138
▁pro	-139
▁H	-140
ation	-141
▁ne	-142
▁can	-143
out	-144
ra	-145
▁con	-146
ge	-147
ate	-148
▁my	-149
▁ex	-150
▁so	-151
▁Th	-152
▁at	-153
▁like	-154
use	-155
one	-156
ul	-157
▁Y	-158
▁your	-159
▁go	-160
▁le	-161
▁D	-162
ant	-163
ri	-164
▁wor	-165
▁just	-166
▁N	-167
ble	-168
ink	-169
ight	-170
▁v	-171
▁ma	-172
▁would	-173
ment	-174
ss	-175
▁all	-176
nd	-177
▁pe	-178
ople	-179
est	-180
▁O	-181
▁P	-182
▁su	-183
ere	-184
▁about	-185
▁people	-186
▁ch	-187
ie	-188
▁po	-189
▁al	-190
▁1	-191
▁un	-192
▁fr	-193
▁if	-194
▁some	-195
pe	-196
and	-197
▁It	-198
ter	-199
▁what	-200
end	-201
▁any	-202
▁up	-203
▁don	-204
oug	-205
▁G	-206
um	-207
▁F	-208
ive	-209
▁get	-210
em	-211
qu	-212
▁out	-213
nt	-214
ity	-215
▁think	-216
ain	-217
pp	-218
very	-219
▁there	-220
▁from	-221
▁one	-222
ind	-223
▁who	-224
ard	-225
▁kn	-226
ous	-227
▁us	-228
ry	-229
ca	-230
el	-231
▁ar	-232
ame	-233
▁more	-234
▁R	-235
art	-236
▁E	-237
ure	-238
▁no	-239
▁You	-240
▁them	-241
ack	-242
ess	-243
▁Wh	-244
ide	-245
▁will	-246
▁L	-247
▁by	-248
▁know	-249
ort	-250
ood	-251
▁int	-252
king	-253
ven	-254
▁fa	-255
▁2	-256
▁their	-257
ice	-258
hing	-259
dd	-260
ast	-261
ci	-262
cause	-263
her	-264
ttp	-265
▁http	-266
▁has	-267
▁ag	-268
▁pre	-269
ong	-270
▁pl	-271
▁am	-272
▁en	-273
ough	-274
▁tim	-275
▁comp	-276
ies	-277
are	-278
od	-279
▁because	-280
▁than	-281
▁lo	-282
▁oth	-283
▁say	-284
ap	-285
▁does	-286
ore	-287
▁when	-288
ag	-289
▁U	-290
▁thing	-291
▁man	-292
00	-293
ks	-294
ab	-295
▁fe	-296
ose	-297
▁did	-298
ound	-299
ine	-300
age	-301
der	-302
ich	-303
▁If	-304
ite	-305
▁how	-306
pt	-307
ff	-308
ans	-309
ue	-310
ree	-311
▁time	-312
ell	-313
uck	-314
▁act	-315
▁J	-316
▁ta	-317
▁other	-318
▁sa	-319
int	-320
ect	-321
ear	-322
▁cl	-323
▁really	-324
▁im	-325
▁his	-326
▁That	-327
iz	-328
▁only	-329
▁qu	-330
▁off	-331
▁bel	-332
own	-333
able	-334
ile	-335
▁every	-336
ious	-337
our	-338
▁gu	-339
▁then	-340
ire	-341
iv	-342
ions	-343
▁ve	-344
os	-345
▁were	-346
▁should	-347
uch	-348
▁see	-349
▁i	-350
▁way	-351
▁good	-352
▁make	-353
so	-354
▁had	-355
pl	-356
ence	-357
▁rel	-358
ually	-359
▁belie	-360
▁much	-361
ud	-362
▁tr	-363
▁dis	-364
▁could	-365
ip	-366
way	-367
▁too	-368
▁been	-369
▁right	-370
▁pr	-371
▁want	-372
▁year	-373
▁over	-374
ick	-375
▁somet	-376
▁even	-377
▁And	-378
ase	-379
ep	-380
▁which	-381
▁being	-382
og	-383
▁need	-384
ub	-385
ult	-386
ome	-387
ook	-388
▁,	-389
▁wr	-390
reat	-391
ism	-392
cc	-393
ah	-394
ww	-395
▁sp	-396
▁bl	-397
lf	-398
ia	-399
ving	-400
▁part	-401
▁cont	-402
led	-403
▁her	-404
▁she	-405
▁something	-406
ass	-407
itt	-408
ber	-409
ount	-410
▁This	-411
▁res	-412
▁into	-413
▁www	-414
▁work	-415
▁use	-416
▁Ch	-417
▁down	-418
▁bu	-419
aw	-420
▁point	-421
ical	-422
▁now	-423
ddit	-424
ost	-425
▁him	-426
▁3	-427
▁most	-428
ple	-429
▁He	-430
ens	-431
▁In	-432
ish	-433
ang	-434
▁going	-435
con	-436
▁So	-437
ual	-438
▁But	-439
thing	-440
per	-441
ign	-442
▁ad	-443
▁They	-444
iff	-445
▁ass	-446
▁sup	-447
ug	-448
▁new	-449
▁gr	-450
ated	-451
▁why	-452
▁pers	-453
▁those	-454
▁real	-455
▁back	-456
port	-457
▁What	-458
ory	-459
act	-460
▁under	-461
ac	-462
ves	-463
▁doesn	-464
▁fuck	-465
▁well	-466
▁still	-467
ian	-468
▁ll	-469
▁def	-470
▁very	-471
▁here	-472
▁per	-473
▁same	-474
▁fun	-475
▁our	-476
ob	-477
▁spe	-478
ought	-479
ary	-480
kes	-481
ade	-482
▁diff	-483
▁mar	-484
▁try	-485
oc	-486
ists	-487
ance	-488
▁where	-489
ason	-490
▁read	-491
▁day	-492
wn	-493
ace	-494
tter	-495
▁may	-496
▁guy	-497
▁comm	-498
▁cons	-499
▁things	-500
self	-501
▁person	-502
ict	-503
orm	-504
ress	-505
▁said	-506
▁relig	-507
ik	-508
▁also	-509
▁got	-510
▁mean	-511
▁pol	-512
▁lot	-513
▁again	-514
▁ph	-515
▁te	-516
▁sub	-517
ations	-518
▁sc	-519
▁inc	-520
less	-521
ting	-522
ach	-523
▁reddit	-524
▁actually	-525
other	-526
gr	-527
irst	-528
▁There	-529
▁app	-530
be	-531
▁happ	-532
▁never	-533
▁ke	-534
fore	-535
▁better	-536
▁many	-537
ild	-538
▁sy	-539
▁didn	-540
atch	-541
▁tw	-542
▁sm	-543
▁br	-544
▁someone	-545
▁des	-546
oy	-547
▁K	-548
ife	-549
mer	-550
▁post	-551
▁4	-552
▁sim	-553
▁reason	-554
les	-555
▁comment	-556
▁ev	-557
ably	-558
fter	-559
rist	-560
read	-561
blem	-562
▁bas	-563
▁differe	-564
▁these	-565
du	-566
▁years	-567
!!	-568
▁thr	-569
▁5	-570
▁ro	-571
▁att	-572
▁problem	-573
▁own	-574
▁believe	-575
▁co	-576
▁No	-577
▁org	-578
ically	-579
▁seem	-580
▁We	-581
ange	-582
ible	-583
ise	-584
ons	-585
▁ide	-586
▁athe	-587
pect	-588
ved	-589
vers	-590
ool	-591
▁St	-592
oney	-593
▁gen	-594
▁bad	-595
▁V	-596
oth	-597
▁How	-598
▁long	-599
▁cor	-600
▁first	-601
▁sure	-602
▁its	-603
ert	-604
▁world	-605
ition	-606
▁inst	-607
▁find	-608
▁take	-609
ote	-610
ating	-611
red	-612
ction	-613
▁art	-614
ak	-615
▁ser	-616
▁wik	-617
▁money	-618
urn	-619
▁acc	-620
tty	-621
ail	-622
ful	-623
ily	-624
ft	-625
ows	-626
▁ob	-627
▁cr	-628
▁thought	-629
▁look	-630
▁ind	-631
xt	-632
vel	-633
vern	-634
▁won	-635
▁inter	-636
▁fact	-637
ath	-638
iss	-639
ial	-640
ull	-641
▁feel	-642
lic	-643
▁Is	-644
▁dec	-645
▁pretty	-646
cept	-647
▁rec	-648
▁ter	-649
▁anything	-650
ics	-651
▁isn	-652
ny	-653
ors	-654
▁after	-655
▁before	-656
igh	-657
ower	-658
▁em	-659
▁far	-660
ways	-661
▁el	-662
▁though	-663
▁fl	-664
ince	-665
▁law	-666
▁inf	-667
▁rem	-668
▁amp	-669
▁govern	-670
▁inv	-671
▁play	-672
riend	-673
▁car	-674
▁prob	-675
te	-676
ord	-677
▁put	-678
▁Al	-679
ject	-680
ense	-681
▁two	-682
▁che	-683
ces	-684
ittle	-685
▁end	-686
▁made	-687
stem	-688
▁while	-689
ates	-690
ather	-691
▁used	-692
▁count	-693
▁few	-694
▁tell	-695
we	-696
▁life	-697
▁Christ	-698
▁little	-699
▁government	-700
lp	-701
▁enough	-702
▁op	-703
▁My	-704
▁wrong	-705
▁might	-706
▁probably	-707
gram	-708
▁system	-709
▁tal	-710
▁old	-711
erest	-712
ew	-713
olog	-714
▁200	-715
▁kind	-716
▁always	-717
ren	-718
▁hard	-719
▁help	-720
▁such	-721
▁As	-722
▁arg	-723
▁around	-724
ever	-725
ning	-726
▁big	-727
▁str	-728
▁word	-729
▁bit	-730
▁	-731
e	-732
t	-733
o	-734
a	-735
i	-736
n	-737
s	-738
r	-739
h	-740
l	-741
d	-742
u	-743
c	-744
m	-745
y	-746
g	-747
p	-748
w	-749
f	-750
b	-751
v	-752
k	-753
,	-754
I	-755
T	-756
A	-757
S	-758
?	-759
x	-760
j	-761
W	-762
0	-763
C	-764
O	-765
H	-766
M	-767
E	-768
N	-769
B	-770
D	-771
1	-772
Y	-773
P	-774
!	-775
L	-776
R	-777
2	-778
F	-779
G	-780
z	-781
q	-782
U	-783
3	-784
5	-785
4	-786
9	-787
8	-788
J	-789
7	-790
6	-791
K	-792
V	-793
X	-794
Z	-795
Q	-796
