<unk>	0
<s>	0
</s>	0
s	-3.28386
e	-3.45978
▁the	-3.98708
,	-3.99072
t	-3.99352
▁a	-4.1007
▁	-4.13442
o	-4.2439
ing	-4.32648
▁to	-4.33209
a	-4.33462
▁s	-4.34653
n	-4.36578
▁I	-4.3983
d	-4.42873
y	-4.58569
c	-4.59133
p	-4.63817
l	-4.64749
▁t	-4.65328
ed	-4.65911
i	-4.68706
er	-4.69072
▁of	-4.71519
m	-4.71725
h	-4.74423
r	-4.76693
▁and	-4.77869
▁in	-4.80441
▁m	-4.86179
g	-4.91632
▁is	-4.93433
▁that	-4.94334
u	-4.96213
▁p	-4.98196
▁it	-4.99707
▁you	-5.0021
al	-5.05389
ar	-5.07009
▁f	-5.10234
it	-5.14864
or	-5.17674
ic	-5.24306
b	-5.24571
▁re	-5.24942
in	-5.26319
on	-5.31544
▁be	-5.35562
▁l	-5.39246
k	-5.39559
▁for	-5.40227
es	-5.42017
an	-5.44464
?	-5.45802
▁h	-5.461
ly	-5.49338
f	-5.5468
at	-5.55926
v	-5.6201
re	-5.63585
▁d	-5.69344
▁w	-5.70819
▁b	-5.71565
w	-5.7169
en	-5.7372
th	-5.74821
le	-5.75401
▁are	-5.77055
ur	-5.77393
ent	-5.77672
▁on	-5.77883
▁not	-5.78489
▁have	-5.8106
▁A	-5.83717
▁c	-5.84067
il	-5.86722
▁with	-5.88865
▁he	-5.89421
▁do	-5.90433
un	-5.91025
as	-5.91238
▁deleted	-5.93766
▁S	-5.94074
▁was	-5.94435
▁W	-5.96741
▁st	-5.9792
ad	-5.98569
ion	-5.9886
ri	-5.98964
▁as	-5.99681
▁or	-6.00146
▁The	-6.03953
▁this	-6.04035
▁de	-6.0635
ate	-6.06445
et	-6.07612
▁e	-6.0787
ol	-6.08579
st	-6.08653
om	-6.08888
▁C	-6.09242
ch	-6.10014
▁r	-6.10949
is	-6.11042
▁but	-6.11273
▁they	-6.124
ot	-6.15069
ra	-6.1536
!	-6.15682
ut	-6.15838
▁so	-6.17045
▁M	-6.19129
▁can	-6.19157
▁go	-6.19598
ation	-6.19697
▁sh	-6.19912
op	-6.21214
x	-6.22005
ul	-6.22698
ce	-6.23353
ay	-6.23852
ow	-6.24386
▁like	-6.24492
am	-6.26471
▁an	-6.27489
▁we	-6.29461
ir	-6.30252
▁con	-6.30852
ive	-6.31783
im	-6.32018
ist	-6.32359
▁D	-6.3239
▁me	-6.32501
▁us	-6.33293
▁com	-6.33347
▁just	-6.34027
▁my	-6.34535
ter	-6.36102
▁would	-6.36155
us	-6.3736
▁all	-6.37654
id	-6.38509
ro	-6.39351
0	-6.3948
ect	-6.40482
▁your	-6.40733
▁B	-6.41132
▁P	-6.42235
▁g	-6.42605
▁don	-6.42848
▁what	-6.43439
▁n	-6.43932
▁T	-6.44467
▁about	-6.44952
▁at	-6.4539
▁people	-6.45708
ry	-6.48146
E	-6.48665
ig	-6.4871
▁1	-6.48726
▁ex	-6.50066
▁if	-6.511
el	-6.51664
▁up	-6.51957
▁no	-6.53064
▁G	-6.5461
▁co	-6.55322
▁F	-6.55462
▁get	-6.55877
▁O	-6.5643
A	-6.57531
▁out	-6.58275
O	-6.58883
▁pro	-6.5901
ap	-6.59516
▁think	-6.60552
S	-6.61991
ell	-6.62191
ure	-6.62541
▁who	-6.63072
ity	-6.64375
ally	-6.64585
▁from	-6.65007
act	-6.66899
▁one	-6.67009
▁It	-6.67353
▁there	-6.67626
▁see	-6.68019
▁ch	-6.69561
▁more	-6.71262
ers	-6.71698
and	-6.71804
ub	-6.72263
▁R	-6.72424
▁some	-6.73877
▁You	-6.74255
▁E	-6.74357
▁H	-6.76258
z	-6.76378
ard	-6.76594
▁will	-6.7745
▁L	-6.7832
▁any	-6.78428
▁know	-6.78571
end	-6.78895
age	-6.7911
T	-6.79621
ight	-6.8082
▁by	-6.80931
▁2	-6.83049
5	-6.84138
est	-6.84255
ies	-6.84541
▁http	-6.85767
▁their	-6.86533
ant	-6.86938
▁has	-6.87517
ment	-6.88386
um	-6.88446
qu	-6.90203
▁un	-6.90261
ve	-6.90832
▁time	-6.91325
▁ba	-6.91671
I	-6.92749
▁N	-6.94298
4	-6.94411
▁make	-6.94463
▁i	-6.9476
▁because	-6.95525
▁than	-6.95672
ill	-6.95768
▁other	-6.96002
▁cl	-6.96953
▁when	-6.97539
able	-6.97718
ew	-6.98138
▁k	-6.98273
ine	-6.98733
▁say	-6.99424
9	-6.99479
▁thing	-7.00393
▁la	-7.00586
ff	-7.00661
▁U	-7.00765
8	-7.01425
▁cr	-7.02027
▁en	-7.02453
▁them	-7.03137
▁did	-7.04711
ver	-7.05143
N	-7.07381
▁how	-7.08101
ack	-7.08165
▁his	-7.085
▁sp	-7.08515
mo	-7.09925
R	-7.10122
1	-7.10378
▁J	-7.11022
▁comp	-7.11372
▁If	-7.12654
vi	-7.13081
▁work	-7.13876
▁really	-7.14876
▁No	-7.14912
L	-7.15264
▁That	-7.1607
▁j	-7.16234
▁dis	-7.16574
▁want	-7.16763
ust	-7.17067
7	-7.17126
ever	-7.17251
H	-7.1736
▁only	-7.18098
2	-7.18173
all	-7.18269
if	-7.18481
6	-7.19233
▁every	-7.19362
ick	-7.20166
D	-7.20568
▁v	-7.20735
▁bo	-7.20737
00	-7.20899
▁ve	-7.21421
▁even	-7.21422
K	-7.22226
▁should	-7.23073
▁off	-7.23129
▁So	-7.2331
▁were	-7.23843
▁good	-7.24826
ction	-7.25355
▁way	-7.25439
ide	-7.25696
old	-7.26312
▁had	-7.26644
j	-7.2695
▁much	-7.27618
▁could	-7.28559
ug	-7.29033
▁mean	-7.30507
▁right	-7.31079
▁over	-7.32495
▁year	-7.32907
▁been	-7.33287
▁though	-7.33537
▁And	-7.33599
less	-7.33715
▁which	-7.33846
ence	-7.35386
V	-7.36082
C	-7.36286
▁need	-7.3636
▁He	-7.36425
▁pre	-7.3703
ous	-7.40073
▁br	-7.43707
▁look	-7.43709
▁part	-7.43736
log	-7.44041
▁into	-7.45546
▁car	-7.45766
▁something	-7.45787
M	-7.45795
▁point	-7.46854
▁This	-7.47002
▁www	-7.47581
U	-7.47683
3	-7.47917
▁down	-7.47974
ance	-7.4884
P	-7.49626
ish	-7.52819
▁most	-7.53081
▁now	-7.53559
▁him	-7.54226
▁3	-7.54576
ize	-7.57625
ful	-7.57949
▁But	-7.58368
ook	-7.58775
ious	-7.60397
▁app	-7.60587
▁take	-7.6068
▁Y	-7.60755
▁bl	-7.62031
▁What	-7.62413
▁doesn	-7.62433
▁new	-7.63108
▁why	-7.63639
uck	-7.63707
▁those	-7.64004
▁vi	-7.64051
ress	-7.64473
▁back	-7.6529
▁gr	-7.65942
▁fuck	-7.66621
▁still	-7.66747
▁well	-7.66994
▁very	-7.67715
▁same	-7.68555
▁our	-7.68872
ian	-7.69622
▁believe	-7.71635
ave	-7.72942
▁where	-7.73125
▁guy	-7.74374
ible	-7.74577
▁person	-7.74738
▁said	-7.75084
▁day	-7.75226
▁also	-7.75712
ake	-7.76656
▁again	-7.77133
▁imp	-7.77973
▁actually	-7.78801
▁reddit	-7.78802
ood	-7.79254
▁never	-7.81241
▁call	-7.81244
▁better	-7.81252
▁give	-7.81398
▁There	-7.82396
▁someone	-7.83305
ock	-7.84509
F	-7.8503
▁post	-7.85227
▁reason	-7.85904
▁comment	-7.86588
▁problem	-7.88903
▁own	-7.89224
G	-7.89962
▁start	-7.90658
Y	-7.91668
▁long	-7.94123
▁first	-7.94201
▁world	-7.94539
▁How	-7.94735
▁find	-7.9523
▁money	-7.97603
▁idea	-8.00518
▁count	-8.0056
▁feel	-8.02605
▁pretty	-8.0313
▁anything	-8.03397
▁after	-8.03929
▁before	-8.04274
W	-8.05377
▁life	-8.06919
▁free	-8.08738
▁love	-8.08937
▁play	-8.0943
port	-8.09446
▁two	-8.10892
ough	-8.11398
▁happen	-8.11561
▁high	-8.12401
▁made	-8.12464
▁while	-8.12668
▁change	-8.14492
▁little	-8.15486
▁government	-8.15915
▁enough	-8.16022
▁wrong	-8.16492
B	-8.16602
▁probably	-8.1678
▁system	-8.17361
▁help	-8.17916
▁always	-8.19125
▁kind	-8.19148
▁such	-8.19353
▁around	-8.19571
form	-8.19672
▁word	-8.19953
▁great	-8.21109
▁talk	-8.21786
▁name	-8.2184
▁without	-8.22168
▁game	-8.22188
▁religion	-8.22748
▁case	-8.22952
▁watch	-8.23068
▁America	-8.24297
▁article	-8.24924
▁program	-8.25396
▁agree	-8.26522
▁understand	-8.2747
▁nothing	-8.27637
▁since	-8.29492
▁different	-8.29587
▁else	-8.29788
▁keep	-8.30086
▁interest	-8.3092
▁through	-8.31079
▁atheist	-8.32766
▁another	-8.33105
▁least	-8.33453
q	-8.3377
▁support	-8.34998
▁power	-8.36116
▁buy	-8.36852
▁question	-8.36928
▁place	-8.36929
▁friend	-8.37469
▁vote	-8.38976
▁under	-8.39316
body	-8.42807
X	-8.43518
▁belief	-8.43518
▁Obama	-8.46008
▁link	-8.47035
▁human	-8.47189
▁job	-8.48392
▁issue	-8.49642
▁girl	-8.5019
▁making	-8.51596
▁Christian	-8.53248
▁number	-8.53666
▁video	-8.53675
▁having	-8.54297
▁already	-8.55996
▁guess	-8.58824
▁between	-8.59043
▁example	-8.59486
▁consider	-8.5971
▁certain	-8.59931
▁course	-8.62189
▁market	-8.63103
▁wiki	-8.64029
▁true	-8.65206
▁either	-8.65668
Z	-8.68541
Q	-8.70504
J	-9.67634
