<unk>	0
<s>	0
</s>	0
s	-3.2809
e	-3.50493
▁the	-3.94074
,	-3.98851
t	-4.0774
▁a	-4.11138
o	-4.28517
n	-4.29404
▁	-4.30489
ing	-4.3112
▁s	-4.31757
▁to	-4.32573
▁I	-4.4549
d	-4.46544
l	-4.52893
y	-4.53297
a	-4.53764
c	-4.57767
▁t	-4.64463
ed	-4.65256
m	-4.66133
▁of	-4.69901
p	-4.70561
r	-4.73183
▁and	-4.7793
▁in	-4.78458
g	-4.79653
er	-4.80052
h	-4.82211
i	-4.82432
▁is	-4.92369
▁p	-4.95169
▁that	-4.95437
▁it	-5.00019
▁you	-5.04759
ar	-5.05974
▁f	-5.06169
al	-5.07371
or	-5.12219
it	-5.14617
b	-5.17188
▁m	-5.217
u	-5.27149
▁re	-5.30419
ic	-5.31166
on	-5.35109
▁be	-5.35453
es	-5.37882
▁for	-5.39385
in	-5.40967
ly	-5.42894
k	-5.4415
f	-5.45836
?	-5.48539
re	-5.50298
an	-5.53021
at	-5.581
v	-5.63799
▁d	-5.67566
▁w	-5.6958
▁h	-5.7155
w	-5.71571
▁not	-5.72231
▁S	-5.72366
▁are	-5.74869
en	-5.75098
ur	-5.76047
▁c	-5.76405
▁on	-5.76433
ent	-5.77976
▁A	-5.79567
le	-5.80655
▁have	-5.82718
▁The	-5.853
ol	-5.86986
▁do	-5.88898
▁with	-5.90094
il	-5.94075
▁was	-5.9489
▁he	-5.96434
th	-5.97903
▁or	-5.9898
▁e	-6.01254
▁as	-6.01329
▁de	-6.02062
▁st	-6.02277
▁deleted	-6.03295
▁this	-6.0409
▁b	-6.04453
ate	-6.04523
us	-6.06006
ow	-6.0614
ch	-6.07543
▁l	-6.07719
ri	-6.07969
▁W	-6.08051
im	-6.08222
as	-6.08484
▁they	-6.09437
▁but	-6.09668
et	-6.10376
st	-6.10866
ation	-6.11334
is	-6.1338
▁C	-6.13396
ir	-6.13446
▁M	-6.13639
om	-6.1369
▁H	-6.14701
un	-6.15336
ion	-6.16218
ut	-6.174
x	-6.18606
!	-6.18821
▁can	-6.19339
ad	-6.19967
▁go	-6.20034
am	-6.24625
▁me	-6.24651
0	-6.25368
▁r	-6.25432
▁so	-6.27284
▁we	-6.28803
▁like	-6.28904
ist	-6.29592
▁an	-6.29725
▁g	-6.30455
id	-6.31816
ter	-6.32003
ot	-6.32231
ect	-6.32483
op	-6.32614
ay	-6.33319
▁ma	-6.33943
▁all	-6.34673
▁my	-6.34716
▁n	-6.35023
▁con	-6.35179
▁sh	-6.35891
▁com	-6.36567
▁D	-6.36939
▁would	-6.36991
▁P	-6.37044
▁just	-6.37151
ive	-6.38379
▁at	-6.38961
ra	-6.39416
ig	-6.42278
▁your	-6.44056
▁don	-6.44184
▁B	-6.44808
▁people	-6.45471
ro	-6.46229
▁what	-6.46325
▁about	-6.4671
▁1	-6.4719
el	-6.48454
▁if	-6.49426
ry	-6.49795
▁le	-6.50916
▁T	-6.51287
▁no	-6.5206
▁ch	-6.526
▁O	-6.52701
▁get	-6.54598
▁up	-6.55872
▁G	-6.56531
▁co	-6.57761
▁F	-6.578
▁out	-6.5824
ve	-6.58872
▁pro	-6.59577
act	-6.60539
S	-6.60914
▁from	-6.61257
ap	-6.62476
▁who	-6.62695
ers	-6.63114
ul	-6.63199
▁It	-6.6333
▁lo	-6.64084
▁think	-6.64098
and	-6.64146
E	-6.64739
A	-6.65096
ure	-6.65498
▁one	-6.662
ell	-6.66242
z	-6.67177
ity	-6.67283
▁en	-6.68174
▁more	-6.68592
▁see	-6.68965
ally	-6.6968
5	-6.71105
▁gt	-6.71987
▁R	-6.72136
▁E	-6.7223
▁there	-6.7238
▁some	-6.72487
▁by	-6.72733
O	-6.73051
▁i	-6.73803
▁will	-6.74308
qu	-6.75228
▁2	-6.77383
▁You	-6.77521
▁any	-6.78202
ment	-6.79336
ies	-6.79393
ard	-6.79505
▁L	-6.79813
um	-6.80577
▁their	-6.8073
▁know	-6.80841
age	-6.81069
4	-6.82439
▁http	-6.82568
1	-6.82631
8	-6.83411
ight	-6.83597
end	-6.84076
tion	-6.84448
▁ex	-6.84811
▁v	-6.84874
▁ba	-6.85385
▁has	-6.85864
9	-6.87457
ew	-6.87635
ill	-6.87719
▁un	-6.87855
T	-6.89199
▁time	-6.90514
ub	-6.90831
▁than	-6.90895
ine	-6.91263
ant	-6.91323
I	-6.91364
ce	-6.91913
▁U	-6.92645
▁sp	-6.93158
ast	-6.94679
▁cl	-6.95477
7	-6.95477
▁other	-6.95962
▁when	-6.96097
▁N	-6.96539
▁k	-6.96554
▁us	-6.96773
▁make	-6.97289
6	-6.97915
▁because	-6.97963
able	-6.99836
ain	-7.00182
▁them	-7.00511
▁J	-7.0078
2	-7.01261
▁thing	-7.01377
est	-7.01489
▁say	-7.01606
00	-7.02195
▁bo	-7.03462
▁cr	-7.03491
ice	-7.03956
▁ho	-7.0409
▁la	-7.05503
up	-7.05637
ther	-7.05872
▁how	-7.07154
▁did	-7.07912
▁o	-7.08073
if	-7.08689
▁mo	-7.10169
ver	-7.10827
j	-7.11206
ud	-7.11638
▁work	-7.12448
▁No	-7.13274
▁comp	-7.13717
▁his	-7.14526
▁want	-7.14876
ack	-7.15083
ust	-7.15196
▁use	-7.1568
▁only	-7.15841
R	-7.15908
▁even	-7.17132
▁If	-7.17287
N	-7.17693
ide	-7.18017
▁were	-7.18476
▁dis	-7.18725
ff	-7.18785
▁every	-7.19298
▁bu	-7.1932
all	-7.20273
ever	-7.20305
iv	-7.20371
▁should	-7.21582
D	-7.22584
▁j	-7.22636
▁That	-7.23475
▁really	-7.23937
▁good	-7.24058
ick	-7.24117
▁had	-7.24475
L	-7.24566
▁ve	-7.2498
3	-7.25529
▁way	-7.25602
▁right	-7.26872
▁could	-7.27029
▁year	-7.2847
▁br	-7.29153
▁which	-7.29226
▁off	-7.30224
▁much	-7.30707
ence	-7.30797
▁gr	-7.34045
▁need	-7.34314
C	-7.34603
▁over	-7.34818
▁been	-7.34924
ose	-7.35339
V	-7.3552
▁pre	-7.35792
uc	-7.36922
▁mean	-7.37184
▁And	-7.37208
▁though	-7.38226
ound	-7.38366
ish	-7.39112
▁car	-7.39407
▁www	-7.40485
ial	-7.41118
▁exp	-7.41461
▁bl	-7.41644
▁This	-7.43022
H	-7.43076
▁li	-7.43139
ult	-7.43166
▁3	-7.43242
▁part	-7.45022
ance	-7.45363
less	-7.4547
▁look	-7.46152
▁ra	-7.46247
▁into	-7.47286
▁most	-7.48523
▁down	-7.48594
P	-7.48647
M	-7.49303
▁point	-7.49737
▁something	-7.51233
ize	-7.51387
U	-7.5286
▁now	-7.52969
ian	-7.54005
ail	-7.5423
▁take	-7.55052
ook	-7.55711
▁But	-7.55772
ough	-7.57704
ful	-7.58847
▁app	-7.59791
ious	-7.60502
▁back	-7.61692
▁very	-7.62325
▁Y	-7.62797
▁new	-7.63634
▁doesn	-7.64194
▁vi	-7.64343
▁those	-7.64974
▁why	-7.65205
ave	-7.65502
▁same	-7.65554
ace	-7.6558
ress	-7.65641
▁What	-7.66262
▁still	-7.66733
▁fuck	-7.6823
▁read	-7.68259
ible	-7.68364
ition	-7.69492
uck	-7.69566
ood	-7.69967
ock	-7.70203
▁reddit	-7.70467
▁our	-7.71222
▁also	-7.71311
▁him	-7.72723
▁well	-7.7369
▁where	-7.7396
▁never	-7.74607
port	-7.77483
▁again	-7.78093
▁give	-7.79799
▁day	-7.80185
▁actually	-7.80707
▁own	-7.8198
▁comment	-7.82233
▁person	-7.84198
▁K	-7.84554
▁better	-7.84819
ake	-7.85648
F	-7.85894
▁money	-7.87317
▁guy	-7.87664
▁count	-7.87911
▁said	-7.88156
▁problem	-7.8827
▁reason	-7.88443
▁call	-7.88914
▁first	-7.89115
K	-7.89749
▁world	-7.90222
▁post	-7.90355
▁believe	-7.92646
▁Israel	-7.92775
▁someone	-7.92872
▁start	-7.93025
▁find	-7.93342
▁long	-7.94775
cept	-7.95189
G	-7.95944
serv	-7.99636
▁amp	-8.00922
▁after	-8.02394
▁before	-8.02758
▁free	-8.03002
▁happen	-8.03057
▁anything	-8.03114
▁pretty	-8.05194
▁government	-8.05485
▁life	-8.07787
▁feel	-8.08494
▁idea	-8.09008
▁around	-8.09083
▁high	-8.09427
▁made	-8.09701
▁play	-8.1081
Y	-8.11203
▁America	-8.11414
form	-8.13566
oke	-8.14595
▁two	-8.14727
▁system	-8.1529
B	-8.15702
▁talk	-8.15802
▁little	-8.16075
▁probably	-8.16315
▁while	-8.1679
▁such	-8.16995
▁great	-8.17181
▁always	-8.17455
▁watch	-8.18435
▁old	-8.19415
▁without	-8.20232
W	-8.20269
▁article	-8.20318
▁game	-8.2036
▁help	-8.20742
▁kind	-8.21127
▁wrong	-8.22186
▁understand	-8.23617
▁different	-8.24946
▁through	-8.27075
▁word	-8.2785
▁agree	-8.29048
▁place	-8.29392
▁case	-8.29613
▁interest	-8.29934
▁keep	-8.30275
▁under	-8.30348
▁change	-8.31388
X	-8.32994
▁else	-8.33197
▁since	-8.33408
▁friend	-8.34576
▁question	-8.3522
▁power	-8.35425
▁Why	-8.35793
▁another	-8.37338
▁support	-8.40188
▁human	-8.44561
▁job	-8.45334
Q	-8.45631
▁name	-8.49073
▁already	-8.49348
ship	-8.50083
▁link	-8.51174
▁program	-8.51693
▁having	-8.54698
▁course	-8.5634
q	-8.59719
Z	-8.62985
J	-9.74298
